Repository: luanly/Migration
Catalog: SwissAcademic.Resources/ControlTexts.*.resx
Languages: de, es, fr, it, pl, pt

# ApplyKeywordsForm_allKeywordsLabel
source: All keywords
de: Alle Schlagwörter
es: Todas las palabras clave
fr: Tous les mots clés
it: Tutte le parole chiave
pl: Wszystkie słowa kluczowe
pt: Todas as palavras-chave

# ApplyKeywordsForm_selectedKeywordsLabel
source: Selected keywords
de: Ausgewählte Schlagwörter
es: Palabras clave seleccionadas
fr: Mots clés en surbrillance
it: Parole chiave scelte
pl: Wybrane słowa kluczowe
pt: Palavras-chave selecionadas

# BackupFolderPathDialog_backupFolderPathLabel
source: Click here to select the backup folder
de: Hier klicken, um den Ordner festzulegen
es: Haga clic aquí para seleccionar la carpeta que corresponda
fr: Cliquer ici pour sélectionner le dossier de sauvegarde
it: Clicca qui per determinare una cartella
pl: Kliknij tutaj, aby wybrać folder kopii zapasowej
pt: Clique aqui para especificar a pasta

# BarcodeScannerProgressDialog_infoLabel
source: Checking port…
de: Überprüfe Port…
es: Comprobando puerto…
fr: Vérification du port...
it: Controllo porta in corso
pl: Sprawdzanie portu…
pt: Verificando porta…

# BibTeXExportForm_customizeCheckBox
source: Customize export definition
de: Exportdefinition anpassen
es: Modificar la definición de exportación
fr: Personnaliser la définition d'exportation
it: Personalizza definizione export
pl: Dostosuj definicję eksportu
pt: Personalizar definição de exportação

# BibTeXExportForm_deleteButton
source: Delete
de: Löschen
es: Borrar
fr: Supprimer
it: Elimina
pl: Usuń
pt: Apagar

# BibTeXExportForm_displayNameLabel
source: Name of export definition:
de: Name der Exportdefinition:
es: Nombre de la definición de exportación:
fr: Nom de la définition d'exportation :
it: Nome della definizione export:
pl: Nazwa definicji eksportu:
pt: Nome da definição de exportação:

# BibTeXExportForm_exportDefinitionLabel
source: Available export definitions:
de: Verfügbare Exportdefinitionen:
es: Definiciones de exportación disponibles:
fr: Définitions d'exportation disponibles :
it: Definizioni export disponibili:
pl: Dostępne definicje eksportu:
pt: Definições de exportação disponíveis:

# BibTeXExportForm_fieldDelimiterLabel
source: Field separator:
de: Feld-Trennzeichen:
es: Separadores de campos:
fr: Séparateur de champ
it: Carattere separatore del campo:
pl: Ogranicznik pola:
pt: Sinal separador de campo:

# BibTeXExportForm_fileDialogButton
source: Browse…
de: Durchsuchen…
es: Explorar…
fr: Parcourir...
it: Cerca
pl: Zapisz jako…
pt: Pesquisar…

# BibTeXExportForm_keywordSplitterLabel
source: Keyword separator:
de: Schlagwörter-Trennzeichen:
es: Separación entre palabras clave:
fr: Séparateur de mot clé :
it: Carattere separatore delle parole chiave:
pl: Separator słów kluczowych:
pt: Sinal separador de palavras-chave:

# BibTeXExportForm_label2
source: Quick Help text:
de: Hilfetext:
es: Texto de ayuda:
fr: Texte d'Aide rapide :
it: Testo di aiuto:
pl: Tekst Szybkiej pomocy:
pt: Texto de ajuda:

# BibTeXExportForm_mergeTitleFieldsCheckBox
source: Merge title fields:
de: Titel-Felder zusammenführen
es: Fusionar los campos de título
fr: Fusionner les champs de titre :
it: Unifica i campi titolo
pl: Scal pola tytułowe
pt: Reunir campos de título

# BibTeXExportForm_mergeTitleFieldsShortTitleCheckBox
source: Subtitle
de: Untertitel
es: Subtítulo
fr: Sous-titre
it: Sottotitolo
pl: Podtytuł
pt: Subtítulo

# BibTeXExportForm_mergeTitleFieldsShortTitleLabel
source: Separator:
de: Trennzeichen:
es: Separador:
fr: Séparateur :
it: Carattere separatore:
pt: Separador:

# BibTeXExportForm_mergeTitleFieldsTitleSupplementCheckBox
source: Title supplement
de: Titelzusätze
es: Complementos del título
fr: Supplément de titre
it: Informazioni aggiuntive al titolo
pl: Uzupełnienie tytułu
pt: Complementos de título

# BibTeXExportForm_mergeTitleFieldsTitleSupplementLabel
source: Separator:
de: Trennzeichen:
es: Separador:
fr: Séparateur :
it: Carattere separatore:
pt: Separador:

# BibTeXExportForm_personNameLabel
source: Sequence of person names:
de: Reihenfolge der Personennamen:
es: Orden de los nombres de personas:
fr: Séquence de noms de personnes :
it: Ordine di successione dei nomi di persona:
pl: Kolejność nazwisk:
pt: Ordem dos nomes de pessoas:

# BibTeXExportForm_personSplitterLabel
source: Person separator
de: Personen-Trennzeichen:
es: Separador de nombres de personas:
fr: Séparateur de personnes
it: Carattere separatore delle persone:
pl: Separator osób:
pt: Separador de pessoas:

# BibTeXExportForm_referenceTypeLabel
source: For reference type:
de: Für Dokumententyp:
es: Para el tipo de documento:
fr: Pour le type de référence :
it: Per tipo di documento:
pl: Dla typu publikacji:
pt: Para tipo de documento:

# BibTeXExportForm_textFormatLabel
source: Character encoding:
de: Zeichenkodierung:
es: Codificación de caracteres:
fr: Encodage de caractères :
it: Codifica dei caratteri:
pl: Kodowanie tekstu:
pt: Codificação de caracteres:

# BibTeXExportForm_useBracesCheckBox
source: Place capital letters in braces
de: Großbuchstaben in geschweifte Klammern setzen
es: Colocar las letras mayúsculas entre llaves
fr: Mettre les lettres en majuscules entre accolades
it: Caratteri maiuscoli in parentesi graffe
pl: Umieść wielkie litery w nawiasach klamrowych
pt: Posicionar letras maiúsculas em chaves

# BibTeXExportForm_useCrossRefCheckBox
source: Use crossref/xref
de: crossref/xref verwenden
es: Utilizar crossref/xref
fr: Utiliser crossref/xref
it: Utilizza crossref/xref
pl: Użyj crossref/xref
pt: Usar crossref/xref

# BibTeXExportForm_useLaTeXCheckBox
source: Use LaTeX notation
de: LaTeX-Notation verwenden
es: Utilizar la notación LaTeX
fr: Utiliser la notation LaTeX
it: Utilizza notazione LaTeX
pl: Użyj notacji LaTeX
pt: Usar notação LaTeX

# BibTeXExportForm_useLaTeXUrlCheckBox
source: Use URL package
de: URL-Package verwenden
es: Utilizar paquete URL
fr: Utiliser le package URL
it: Utilizza URL package
pl: Użyj adresu URL pakietu
pt: Usar pacote URL

# BibTeXExportForm_useUnixFormatCheckBox
source: Save in Unix format
de: Im Unix-Format speichern
es: Guardar en formato Unix
fr: Enregistrer au format Unix
it: Salva in formato Unix
pl: Zapisz w formacie Unix
pt: Salvar em formato Unix

# BibTeXExportForm_yearTwoDigitsCheckBox
source: Use two-digit year
de: Jahr zweistellig
es: Año en formato de dos cifras
fr: Utiliser des années à deux chiffres
it: Anno a due cifre
pl: Użyj dwucyfrowego roku
pt: Ano em dois dígitos

# BookstoreFavoritesDialog_availableLabel
source: Available
de: Verfügbar
es: Disponible
fr: Disponible
it: Disponibile
pl: Dostępny
pt: Disponível

# BookstoreFavoritesDialog_moveDownButton
source: Down
de: Nach unten
es: Hacia abajo
fr: Bas
it: Verso il basso
pl: Przesuń w dół
pt: Para baixo

# BookstoreFavoritesDialog_moveUpButton
source: Up
de: Nach oben
es: Hacia arriba
fr: Haut
it: Verso l'alto
pl: Przesuń w górę
pt: Para cima

# BookstoreFavoritesDialog_selectedLabel
source: Selected
de: Ausgewählt
es: Seleccionado
fr: Sélectionné
it: Selezionato
pl: Wybrano
pt: Selecionado

# CharacterFormatControl_allCapsCheckEditor
source: All caps
de: Großbuchstaben
es: Mayúsculas
fr: Tout en capitales
it: Caratteri maiuscoli
pl: Wielkie litery
pt: Letras maiúsculas

# CharacterFormatControl_boldCheckEditor
source: Bold
de: Fett
es: Negrita
fr: Gras
it: Grassetto
pl: Pogrubienie
pt: Negrito

# CharacterFormatControl_characterSpacingLabel
source: Character spacing:
de: Laufweite:
es: Espacio entre caracteres:
fr: Espacement des caractères :
it: Passo:
pl: Odstępy między znakami:
pt: Espaçamento entre caracteres:

# CharacterFormatControl_doubleUnderlineCheckEditor
source: Double underline
de: Doppelt unterstrichen
es: Subrayado doble
fr: Double soulignement
it: Doppia sottolineatura
pl: Podwójne podkreślenie
pt: Sublinhado duplo

# CharacterFormatControl_fontNameLabel
source: Font name:
de: Schriftart:
es: Tipo de letra:
fr: Nom de police :
it: Carattere:
pl: Czcionka:
pt: Fonte:

# CharacterFormatControl_fontSizeLabel
source: Font size:
de: Schriftgröße:
es: Tamaño de letra:
fr: Taille de police :
it: Grandezza carattere:
pl: Rozmiar czcionki:
pt: Tamanho da fonte:

# CharacterFormatControl_foreColorButton
source: Text color…
de: Textfarbe…
es: Color del texto…
fr: Couleur du texte...
it: Colore testo
pl: Kolor tekstu…
pt: Cor do realce do texto…

# CharacterFormatControl_hiddenCheckEditor
source: Hidden
de: Ausgeblendet
es: Oculto
fr: Masqué
it: Nascosto
pl: Ukryte
pt: Oculto

# CharacterFormatControl_italicCheckEditor
source: Italic
de: Kursiv
es: Cursiva
fr: En italique
it: Corsivo
pl: Kursywa
pt: Itálico

# CharacterFormatControl_protectedCheckEditor
source: Protected
de: Geschützt
es: Protegido
fr: Protégé
it: Protetto
pl: Chroniony
pt: Protegido

# CharacterFormatControl_smallCapsCheckEditor
source: Small caps
de: Kapitälchen
es: Versales
fr: Petites majuscules
it: Maiuscoletto
pl: Kapitaliki
pt: Versalete

# CharacterFormatControl_strikeThroughCheckEditor
source: Strikethrough
de: Durchgestrichen
es: Tachado
fr: Barré
it: Barrato
pl: Przekreślenie
pt: Tachado

# CharacterFormatControl_subscriptCheckEditor
source: Subscript
de: Tiefgestellt
es: Subíndice
fr: Indice
it: Pedice
pl: Indeks dolny
pt: Subscrito

# CharacterFormatControl_superscriptCheckEditor
source: Superscript
de: Hochgestellt
es: Superíndice
fr: Exposant
it: Apice
pl: Indeks górny
pt: Sobrescrito

# CharacterFormatControl_underlineCheckEditor
source: Underline
de: Unterstrichen
es: Subrayado
fr: Souligner
it: Sottolineato
pl: Podkreślenie
pt: Sublinhado

# CharacterFormatControl_underlineColorButton
source: Underline color…
de: Unterstreichungsfarbe…
es: Color de subrayado…
fr: Couleur de soulignement...
it: Colore della sottolineatura
pl: Kolor podkreślenia…
pt: Cor de sublinhado…

# CitationStyleEditorInitialDialog_copyButton
source: Duplicate…
de: Kopie erstellen…
es: Crear copia…
fr: Dupliquer...
it: Crea copia
pl: Powiel…
pt: Criar uma cópia…

# CitationStyleEditorInitialDialog_editButton
source: Edit
de: Bearbeiten
es: Editar
fr: Editer
it: Modifica
pl: Edytuj
pt: Editar

# CitationStyleEditorInitialDialog_loadButton
source: Open…
de: Öffnen…
es: Abrir…
fr: Ouvrir...
it: Apri
pl: Otwórz...
pt: Abrir…

# CitationStyleEditorInitialDialog_newButton
source: New…
de: Neuer Stil…
es: Nuevo estilo…
fr: Nouveau...
it: Nuovo stile
pl: Nowy...
pt: Novo estilo…

# CitationStyleForm_customizeButton
source: Add citation styles…
de: Zitationsstile hinzufügen…
es: Añadir estilos de cita…
fr: Ajouter des styles de citation...
it: Inserisci stili di citazione
pl: Dodaj style cytowania…
pt: Adicionar estilos de citação…

# CitationStyleForm_openButton
source: Open citation style file…
de: Zitationsstil-Datei öffnen…
es: Abrir archivo de estilos de cita…
fr: Ouvrir le fichier de style...
it: Apri file con stile citazione
pl: Otwórz plik stylu cytowania…
pt: Abrir arquivo de estilos de citação…

# CitationStyleListDialog_availableLabel
source: Available
de: Verfügbar
es: Disponible
fr: Disponible
it: Disponibile
pl: Dostępny
pt: Disponível

# CitationStyleListDialog_selectedLabel
source: Selected
de: Ausgewählt
es: Seleccionado
fr: Sélectionné
it: Selezionato
pl: Wybrano
pt: Selecionado

# SmartRepeater_InternalErrorBuildingList
source: An internal error occurred while building the list.
de: Interner Fehler beim Aufbau der Liste!
es: Error interno durante la creación de la lista.
fr: Une erreur interne est apparue pendant la création de la liste.
it: Si è verificato un errore interno nella creazione della lista!
pl: Wystąpił błąd wewnętrzny podczas tworzenia listy.
pt: Ocorreu um erro interno durante a criação da lista!

# SmartRepeater_ListContainsNoItems
source: No items
de: Kein Eintrag
es: No hay entradas
fr: Pas d'élément
it: Nessun elemento
pl: Brak pozycji
pt: Nenhum item

# CitaviMessageBox_dontShowMessageAgainCheckBox
source: Don't show this message again
de: Diese Meldung nicht mehr anzeigen
es: No volver a mostrar este mensaje
fr: Ne plus afficher ce message
it: Non visualizzare più questo messaggio
pl: Nie pokazuj tego komunikatu ponownie
pt: Não mostrar esta mensagem novamente

# SeriesTitleSmartRepeaterRow_userAbbreviation1Label
source: Abbreviation 2:
de: Abkürzung 2:
es: Abreviatura 2:
fr: Abréviation 2 :
it: Abbreviazione 2:
pl: Skrót 2:
pt: Abreviação 2:

# SeriesTitleSmartRepeaterRow_userAbbreviation2Label
source: Abbreviation 3:
de: Abkürzung 3:
es: Abreviatura 3:
fr: Abréviation 3 :
it: Abbbreviazione 3:
pl: Skrót 3:
pt: Abreviação 3:

# ClrExceptionDialog_copyButton
source: Copy to Clipboard
de: In die Zwischenablage kopieren
es: Copiar en el portapapeles
fr: Copier dans le Presse-papiers
it: Copia negli appunti
pl: Kopiuj do schowka
pt: Copiar para a área de transferência

# ClrExceptionDialog_infoEditor
source: A serious program error has occurred.
de: Leider ist ein schwerwiegender Programmfehler aufgetreten
es: Ha surgido un error de software grave
fr: Une erreur de programme importante est survenue.
it: Si è verificato un grave errore
pl: Wystąpił poważny błąd w programie.
pt: Ocorreu um erro grave de programa

# ClrExceptionDialog_quitCitaviButton
source: Exit Citavi
de: Citavi beenden
es: Cerrar Citavi
fr: Quitter Citavi
it: Esci da Citavi
pl: Zakończ
pt: Sair Citavi

# ClrExceptionDialog_saveChangesCheckBox
source: Save unsaved changes in all projects
de: Ungesicherte Änderungen in allen Projekten speichern
es: Guardar los cambios no grabados de todos los proyectos
fr: Enregistrer les modifications non sauvegardées dans tous les projets
it: Salva modifiche in tutti i progetti
pl: Zapisz zmiany we wszystkich projektach
pt: Salvar as alterações não salvas em todos os projetos

# CopyOrMoveToProjectWizard_activateTargetProjectCheckBox
source: Switch to destination project after copy or move
de: Nach Abschluss des Kopierens/Verschiebens zum Zielprojekt wechseln
es: Abrir el proyecto de destino una vez copiados/movidos todos los datos
fr: Basculer vers le projet de destination après la copie ou le déplacement
it: Dopo aver copiato/spostato, passa al progetto di destinazione
pl: Przejdź do projektu docelowego po skopiowaniu lub przeniesieniu
pt: Passar para o projeto de destino após copiar ou mover

# CopyOrMoveToProjectWizard_copyOrMoveLabel
source: Do you want to copy or move the references?
de: Möchten Sie die Titel kopieren oder verschieben?
es: ¿Desea copiar o mover los títulos?
fr: Voulez-vous copiez ou déplacer les références ?
it: Copiare o spostare i titoli?
pl: Czy chcesz skopiować lub przenieść tytuły?
pt: Você quer copiar ou mover o título?

# CopyOrMoveToProjectWizard_copyRadioButton
source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
pl: Kopiuj
pt: Copiar

# CopyOrMoveToProjectWizard_projectNameLabel
source: Project name:
de: Projektname:
es: Nombre del proyecto:
fr: Nom du projet :
it: Nome progetto:
pl: Nazwa projektu:
pt: Nome do projeto:

# CopyOrMoveToProjectWizard_moveRadioButton
source: Move
de: Verschieben
es: Mover
fr: Déplacer
it: Sposta
pl: Przenieś
pt: Mover

# CopyOrMoveToProjectWizard_selectionLabel
source: Which references do you want to include?
de: Welche Titel möchten Sie einschließen?
es: ¿Qué títulos desea incluir?
fr: Quelles références souhaitez-vous inclure ?
it: Quale titolo è da includere?
pl: Jakie tytuły chcesz dołączyć?
pt: Quais títulos você quer incluir?

# CopyOrMoveToProjectWizard_subjectBibliographyTitleLabel
source: Which additional data do you want to copy or move?
de: Welche Daten möchten Sie mitkopieren/mitverschieben?
es: ¿Qué datos desea copiar o mover?
fr: Quelles données voulez-vous copier ou déplacer avec les références ?
it: Quali dati sono da copiare/spostare insieme?
pl: Jakie dodatkowe dane chcesz skopiować lub przenieść?
pt: Quais dados você quer copiar ou mover junto com os títulos?

# CopyOrMoveToProjectWizard_targetLabel
source: Which project do you want to copy the references to?
de: In welches Projekt möchten Sie die Titel kopieren/verschieben?
es: ¿A qué proyecto desea copiar/mover los títulos?
fr: Dans quel projet voulez-vous copier les références ?
it: In quale progetto è da copiare/spostare il titolo?
pl: Do którego projektu chcesz skopiować tytuły?
pt: Para qual projeto você quer copiar ou mover o título?

# CopyOrMoveToProjectWizard_treatReferencesWithEqualIsbnAsEqualCheckBox
source: Do not copy or move references with the same ID (ISBN, DOI, PMID, PMC, arXiv).
de: Titel mit gleicher ID (ISBN, DOI, PubMed, PMC, arXiv) nicht kopieren/verschieben
es: No copiar/mover títulos con el mismo ID (ISBN, DOI, PubMed, PMC, arXiv)
fr: Ne pas copier ou déplacer les références avec des ISBN, noms DOI ou ID PubMed identiques
it: Non copiare/spostare i titoli con identico ISBN, DOI o PubMed-ID
pl: Nie kopiuj i nie przenoś tytułów z takimi samymi numerami ISBN, DOI, PubMed ID, PMC i arXiv
pt: Não copiar ou mover títulos com o mesmo ISBN, DOI ou PubMed ID

# CorrectPathsDialog_allReferencesRadioButton
source: In all references
de: In allen Titeln
es: En todos los títulos
fr: Dans toutes les références
it: In tutti i titoli
pl: We wszystkich tytułach
pt: Em todos os títulos

# CorrectPathsDialog_replaceLabel
source: Replace with:
de: Ersetzen durch Text:
es: Reemplazar por:
fr: Remplacer par :
it: Sostituisci con il testo:
pl: Zamień na:
pt: Substituir por texto:

# CorrectPathsDialog_searchLabel
source: Find:
de: Suchen nach Text:
es: Buscar texto:
fr: Trouver :
it: Cerca il testo:
pl: Znajdź:
pt: Pesquisar por texto:

# CorrectPathsDialog_selectedReferencesRadioButton
source: In the current selection
de: In der aktuellen Auswahl
es: En la selección actual
fr: Dans la sélection en cours
it: Nella selezione corrente
pl: W obecnym wyborze
pt: Na seleção atual

# CreateBibliographyDialog_annotationTitleLabel
source: Which information do you want to include?
de: Welche Informationen möchten Sie einschließen?
es: ¿Qué información desea incluir?
fr: Quelles informations voulez-vous inclure ?
it: Quali informazioni sono da includere?
pl: Jakie informacje chcesz dołączyć?
pt: Quais informações você quer incluir?

# CreateBibliographyDialog_citationStyleLabel
source: Citation style:
de: Zitationsstil:
es: Estilo de cita:
fr: Style de citation :
it: Stile di citazione:
pl: Styl cytowania:
pt: Estilos de citação:

# CreateBibliographyDialog_copyToClipboardLabel
source: Copy to Clipboard
de: In die Zwischenablage kopieren
es: Copiar en el portapapeles
fr: Copier dans le Presse-papiers
it: Copia negli appunti
pl: Kopiuj do schowka
pt: Copiar para a área de transferência

# CreateBibliographyDialog_exportToFileLabel
source: Save…
de: Speichern…
es: Guardar…
fr: Enregistrer...
it: Salva
pl: Zapisz…
pt: Salvar…

# CreateBibliographyDialog_annotatedBibliographyRadioButton
source: Annotated bibliography
de: Als annotierte Literaturliste
es: Como lista de títulos comentada
fr: Bibliographie annotée
it: Come lista bibliografica annotata
pl: Bibliografia opisowa
pt: Como lista de títulos comentada

# CreateBibliographyDialog_bibliographyRadioButton
source: Simple bibliography
de: Als einfache Literaturliste
es: Como lista de títulos sencilla
fr: Bibliographie simple
it: Come lista bibliografica semplice
pl: Bibliografia prosta
pt: Como lista de títulos simples

# CreateBibliographyDialog_layoutLabel
source: What kind of bibliography do you want to create?
de: Wie sollen die Titel formatiert sein?
es: ¿Qué formato deben tener los títulos?
fr: Quel type de bibliographie souhaitez-vous créer ?
it: Come deve essere la formattazione dei titoli?
pl: Jakiego rodzaju bibliografię chcesz utworzyć?
pt: Como os títulos devem ser formatados?

# CreateBibliographyDialog_groupedAnnotatedBibliographyCheckBox
source: With subheadings
de: Mit Zwischenüberschriften
es: Con encabezados intermedios
fr: Avec les sous-titres
it: Con intestazioni intermedie
pl: Z podtytułami
pt: Com subtítulos

# CreateBibliographyDialog_groupedBibliographyCheckBox
source: With subheadings
de: Mit Zwischenüberschriften
es: Con encabezados intermedios
fr: Avec les sous-titres
it: Con intestazioni intermedie
pl: Z podtytułami
pt: Com subtítulos

# CreateBibliographyDialog_printLabel
source: Print…
de: Drucken…
es: Imprimir…
fr: Imprimer...
it: Stampa...
pl: Drukuj...
pt: Imprimir…

# CreateBibliographyDialog_selectionLabel
source: Which references do you want to include?
de: Welche Titel möchten Sie einschließen?
es: ¿Qué títulos desea incluir?
fr: Quelles références souhaitez-vous inclure ?
it: Quale titolo è da includere?
pl: Jakie tytuły chcesz dołączyć?
pt: Quais títulos você quer incluir?

# CreateBibliographyDialog_sortOptionLabel
source: Sort:
de: Sortierung:
es: Clasificar:
fr: Trier :
it: Ordine:
pl: Sortuj:
pt: Classificação:

# CreateBibliographyDialog_groupsAllFieldsRadioButton
source: Show all fields
de: Alle Felder anzeigen
es: Mostrar todos los campos
fr: Afficher tous les champs
it: Mostra tutti i campi
pl: Pokaż wszystkie pola
pt: Mostrar todos os campos

# CreateBibliographyDialog_groupsCommonFieldsRadioButton
source: Show common fields
de: Häufig verwendete Felder anzeigen
es: Mostrar los campos utilizados con frecuencia
fr: Afficher les champs courants
it: Mostra i campi utilizzati più spesso
pl: Pokaż wspólne pola
pt: Mostrar os campos mais usados

# CreateBibliographyDialog_groupsLabel
source: Outline by:
de: Gliederung nach:
es: Dividir por:
fr: Plan par :
it: Struttura secondo:
pl: Opisane przez:
pt: Estrutura por:

# CreateBibliographyDialog_groupsOptionsLabel
source: Options…
de: Optionen…
es: Opciones…
it: Opzioni
pl: Opcje...
pt: Opções…

# CreateBibliographyDialog_groupsTitleLabel
source: Which fields do you want to use as subheadings?
de: Welchen Felder möchten Sie als Zwischenüberschrift verwenden?
es: ¿Qué campos desea utilizar para el encabezado intermedio?
fr: Quels champs souhaitez-vous utiliser comme sous-titres ?
it: Quale campo utilizzare per l'intestazione intermedia?
pl: Których pól chcesz użyć jako podtytułów?
pt: Quais campos você quer usar como subtítulo?

# CreateBibliographyOptionsDialog_groupByRowInformationLabel
source: Subheading layout
de: Darstellung der Gruppenüberschriften
es: Formato de los encabezados de los grupos
fr: Disposition du sous-titre
it: Visualizzazione intestazioni di gruppo
pl: Układ podtytułu
pt: Apresentação dos subtítulos de grupos

# CreateBibliographyOptionsDialog_printFieldNamesCheckBox
source: Include field names (for example "Reference type: Book")
de: Feldnamen einschließen (z.B. "Dokumententyp: Zeitschriftenaufsatz")
es: Incluir nombres de campo (p. ej., "Tipo de documento: artículo de revista")
fr: Inclure les noms de champ (par exemple "Type de référence : Livre")
it: Includi nomi di campo (p.es. "Tipo di documento: Articolo pubblicato su rivista")
pl: Dołącz nazwy pól (na przykład "Typ publikacji: Książka")
pt: Incluir nomes de campo (por exemplo, "Tipo de documento: artigo em periódico”)

# CreateBibliographyOptionsDialog_printNumberOfReferencesCheckBox
source: Include number of references (for example "Book (23 references)")
de: Anzahl der Titel einschließen (z.B. "Zeitschriftenaufsatz (23 Titel)")
es: Incluir el número de títulos: Ejemplo: "Artículo de revista (23 títulos)"
fr: Inclure le nombre de références (p. ex. "Livre (23 références)")
it: Includi il numero dei titoli (p.es. "Articolo pubblicato su rivista (23 titoli)")
pl: Dołącz liczbę tytułów (na przykład "Książka (23 tytuły)")
pt: Incluir número de títulos (por exemplo, "Artigo em periódico (23 títulos)")

# CreateTaskListDialog_allRadioButton
source: All project and reference tasks in the Task Planner
de: Alle Aufgaben/Meilensteine der Aufgabenplanung
es: Todas las tareas/referencias de la planificación de tareas
fr: Toutes les tâches du projet et les tâches de référence dans le Plannificateur de tâches
it: Tutti i compiti/argomenti fondamentali della programmazione dei compiti
pl: Wszystkie zadania dla projektu i tytułu w Terminarzu zadań
pt: Todas as tarefas e projetos do planejador de tarefas
