Repository: luanly/Migration
Catalog: SwissAcademic.Resources/ControlTexts.*.resx
Languages: de, es, fr, it, pl, pt

# WelcomeWizardDialog_ceipTitleLabel
source: ...while you wait, select which technical information Citavi can send.
de: ...wählen Sie währenddessen, welche technischen Informationen Citavi übermitteln darf
es: Entretanto, seleccione la información técnica que desea que envíe Citavi
fr: ...choisissez pendant ce temps les données techniques que Citavi a le droit de transmettre
it: ...scegli nel frattempo quali informazioni tecniche può inviare Citavi
pl: ...wybierz tymczasem techniczne informacje, które Citavi może przekazać.
pt: ...enquanto isso, selecione quais informações técnicas o Citavi pode transmitir

# WelcomeWizardDialog_ceipTitleLabel_NoLegacyProjects
source: Select which technical information Citavi can send.
de: Wählen Sie, welche technischen Informationen Citavi übermitteln darf
es: Seleccione qué información técnica desea que envíe Citavi
fr: Choisissez les données techniques que Citavi a le droit de transmettre
it: Scegli quali informazioni tecniche può inviare Citavi
pl: Wybierz techniczne informacje, które Citavi może przekazać.
pt: Selecione quais informações técnicas o Citavi pode transmitir

# WelcomeWizardDialog_ceipYesDescriptionLinkLabel
source: If errors occur, Citavi sends technical information to our server.&edsp;<br/>We <span style="font-style:italic;">cannot guarantee</span> that only anonymous information is sent. For example, a file path that is sent to us because of an error could contain the name of the current user. We do not collect this information and we never use it for any other purpose than error analysis.<br/>In addition to error information we also send statistical data that can help us improve Citavi, for example, the average project size. This information is always anonymous.
de: Wenn beim Programmablauf Fehler auftreten, sendet Citavi technische Informationen an unsere Server.&edsp;<br/>Wir können <span style="font-style:italic;">nicht garantieren</span>, dass ausschließlich anonymisierte Informationen übermittelt werden. Beispielsweise kann ein Dateipfad, der uns wegen eines Fehlers übermittelt wird, den Namen des aktuellen Benutzers erhalten. Solche Informationen sammeln wir nicht gezielt, und wir nutzen sie niemals für andere Zwecke als für die technische Fehleranalyse.<br/>Neben Fehlerinformationen senden wir auch statistische Daten, die uns die Verbesserung von Citavi ermöglichen, beispielsweise zur durchschnittlichen Projektgröße. Diese Daten sind immer anonym.
es: Si se producen errores durante la ejecución del programa, Citavi envía información técnica a nuestros servidores.&edsp;<br/>No podemos <span style="font-style:italic;">garantizar</span>que se vaya a enviar únicamente información anónima. Así, por ejemplo, la ubicación de un archivo que se nos ha enviado a consecuencia de un error puede incluir el nombre del usuario actual. Sin embargo, en Citavi no recopilamos este tipo de información a conciencia, y no la utilizamos en ningún caso con fines distintos del análisis técnico de errores.<br/>Además de información sobre los errores, enviamos también datos estadísticos que nos ayudan a mejorar Citavi (por ejemplo, información sobre el tamaño medio de los archivos). Estos datos son siempre anónimos.
fr: Si des erreurs se produisent pendant le fonctionnement du programme, Citavi envoie des informations techniques à notre serveur.&edsp;<br/>Nous ne pouvons <span style="font-style:italic;">pas garantir</span> que seules des informations anonymisées seront transmises. Par exemple, un chemin d'accès à un fichier, qui nous est transmis en raison d'une erreur, peut contenir le nom de l'utilisateur actuel. Nous ne collectons pas ce genre d'informations de manière ciblée et ne les utilisons jamais à d'autres fins que pour l'analyse technique des erreurs.<br/>Parallèlement aux informations relatives aux erreurs, nous envoyons également des statistiques, sur la taille moyenne des projets par exemple, qui nous permettent d'améliorer Citatvi. Ces données sont toujours anonymes.
it: Nel caso di errori durante l'esecuzione del programma Citavi invia informazioni tecniche ai nostri server.&edsp;<br/>Non ci è possibile <span style="font-style:italic;">garantire</span> che vengano trasmesse esclusivamente informazioni anonime. Il percorso di un file inviatoci a causa di un errore può contenere p.es. il nome dell'utente corrente. Non raccogliamo tali informazioni di proposito e non le utilizziamo mai per scopi diversi dall'analisi tecnica degli errori.<br/>Oltre alle informazioni riguardanti gli errori inviamo anche dati statistici che ci permettono di migliorare Citavi, p.es. in relazione alla dimensione media dei progetti. Questi dati sono sempre anonimi.
pl: Gdy wystąpi jakiś błąd w pracy programu, Citavi wysyła techniczne informacje na nasze serwery. &edsp;<br/> Nie możemy <span style="font-style:italic;">zagwarantować</span>, że przekazywane dane będą wtedy całkowicie zanonimizowane. Ścieżka dostępu do pliku na przykład, którą przekazano nam z powodu jakiegoś błędu, może zawierać nazwisko obecnego użytkownika. Nigdy nie gromadzimy takich informacji specjalnie, lecz wykorzystujemy je wyłącznie w celu technicznej diagnozy błędów.<br/>Poza informacjami o błędach wysyłamy również statystyczne dane, które umożliwiają nam usprawnienie Citavi, jak na przykład dane o przeciętnej wielkości projektu. Takie dane są zawsze anonimowe.
pt: Se ocorrerem erros durante o funcionamento do programa, o Citavi envia informações técnicas ao nosso servidor.&edsp;<br/>Não podemos <span style="font-style:italic;">garantir</span>, que apenas informações anônimas sejam transmitidas. Como exemplo, um caminho de arquivo que seja transmitido devido a um erro, tenha o nome do usuário atual. Tais informações não são coletadas propositadamente, e nunca as usamos para outras finalidades que não seja a análise técnica de erros.<br/>Além de informações sobre erros, também enviamos dados estatísticos que nos permitem aprimorar o Citavi, por exemplo, para o tamanho médio de um projeto. Esses dados sempre são enviados em condição de anonimato.

# WelcomeWizardDialog_ceipYesTitleLabel
source: Send activity logs and additional information
de: Protokolldaten und weitere Informationen senden
es: Enviar datos de registro y otra información
fr: Envoyer des données du journal et d'autres informations
it: Invia dati protocollo e altre informazioni
pl: Wyślij dane z dziennika aktywności i inne informacje
pt: Enviar dados de protocolo e outras informações

# WelcomeWizardDialog_convertProjectProgressTitelLabel
source: Converting projects...
de: Ihre Projekte werden konvertiert...
es: Se están convirtiendo sus proyectos...
fr: Conversion en cours de vos projets...
it: Conversione dei tuoi progetti in corso...
pl: Trwa konwertowanie projektów...
pt: Seus projetos estão sendo convertidos...

# BackgroundTaskErrorDialog_subtitleNoWarnings
source: No errors were found
de: Es sind keine Fehler vorhanden
es: No se ha detectado ningún error
fr: Aucune erreur existante
it: Non è stato rilevato nessun errore
pl: Brak błędów
pt: Não há erros

# BackgroundTaskErrorDialog_subtitleWarnings
source: Fix the following problems before closing the project:
de: Lösen Sie folgende Probleme, bevor Sie dieses Projekt schließen:
es: Antes de cerrar este proyecto, subsane los siguientes problemas:
fr: Veuillez résoudre les problèmes suivants avant de fermer ce projet :
it: Prima di chiudere il progetto risolvi i seguenti problemi:
pl: Zanim zamkniesz ten projekt, rozwiąż następujące problemy:
pt: Resolva os seguintes problemas antes de fechar este projeto:

# BackgroundTaskErrorDialog_titleLabel
source: Errors
de: Fehler
es: Error
fr: Erreur
it: Errore
pl: Błędy
pt: Erro

# BackgroundTaskErrorDialog_deleteLabelText
source: Delete the location information in Citavi.
de: Löschen Sie den Standortnachweis in Citavi.
es: Borre la ubicación en Citavi.
fr: Supprimez la localisation dans Citavi.
it: Cancella la collocazione in Citavi.
pl: Usuń rekord lokalizacji w Citavi.
pt: Apague a localização no Citavi.

# BackgroundTaskErrorDialog_retryButtonText
source: Retry
de: Wiederholen
es: Repetir
fr: Répéter
it: Ripeti
pl: Spróbuj ponownie
pt: Repetir

# BackgroundTaskErrorDialog_retryLabelText
source: On the <a href="OpenHelpUrl"> Citavi Support page</a> you will find possible causes for this error. Once you've fixed the problem, click <b>Retry</b>.
de: Auf der<a href="OpenHelpUrl"> Citavi-Supportseite</a> finden Sie mögliche Ursachen für diesen Fehler. Wenn Sie den Fehler beheben konnten, klicken Sie auf <b>Wiederholen</b>.
es: En la<a href="OpenHelpUrl"> página de asistencia de Citavi</a> encontrará las posibles causas de este error. Si ha podido subsanar el error, haga clic en <b>Repetir</b>.
fr: Vous trouverez les sources possibles de cette erreur sur la<a href="OpenHelpUrl"> page d'assistance de Citavi</a>. Lorsque vous avez résolu le problème, cliquez sur <b>Répéter</b>.
it: Nella<a href="OpenHelpUrl"> pagina di supporto di Citavi</a> trovi le possibili cause di questo errore. Se riesci a risolvere l'errore clicca su <b>Ripeti</b>.
pl: Na<a href="OpenHelpUrl"> stronie pomocy technicznej Citavi</a> możesz znaleźć ewentualne przyczyny wystąpienia tego błędu. Jeśli udało ci się usunąć błąd, kliknij w <b>przycisk Spróbuj ponownie</b>.
pt: Na<a href="OpenHelpUrl"> página de suporte do Citavi</a> você encontrará as possíveis causas para esse erro. Se você puder corrigir o erro, clique em <b>Repetir</b>.

# BackgroundTaskErrorDialog_contactSupportText
source: Contact support team
de: Support kontaktieren
es: Póngase en contacto con el servicio de asistencia técnica de Citavi
fr: Contacter l'équipe d'assistance de Citavi
it: Contatta il supporto
pl: Skontaktuj się z zespołem pomocy Citavi
pt: Entre em contato com a equipe de suporte

# BackgroundTaskErrorDialog_solutionsLabelText
source: Suggested solutions
de: Lösungsvorschläge
es: Posibles soluciones
fr: Propositions de solution
it: Possibili soluzioni
pl: Proponowane rozwiązania
pt: Sugestões de solução

# DetailsText
source: Details
es: Detalles
fr: Détails
it: Dettagli
pl: Szczegóły
pt: Detalhes

# BackgroundTaskErrorDialog_closeProjectActionLabelText
source: Close the project. Recent changes that were not saved will be lost.
de: Schließen Sie das Projekt. Die letzten Änderungen, die nicht gespeichert werden konnten, gehen dabei verloren.
es: Cierre el proyecto. Se perderán los últimos cambios que no pudo guardar.
fr: Fermez le projet. Les dernières modifications qui n'ont pas pu être sauvegardées seront alors perdues.
it: Chiudi il progetto. Le ultime modifiche che non è stato possibile salvare andranno perse.
pl: Zamknij projekt. Ostatnie zmiany, których nie można było zapisać, zostaną utracone.
pt: Feche o projeto. As últimas alterações que não puderam ser salvas serão perdidas.

# BackgroundTaskErrorDialog_contactSupportActionLabelText
source: Please contact the Citavi support team.
de: Kontaktieren Sie den Citavi-Support
es: Póngase en contacto con el equipo de asistencia técnica de Citavi
fr: Contactez l'équipe d'assistance de Citavi
it: Contatta il supporto Citavi
pl: Skontaktuj się z pomocą techniczną Citavi
pt: Entre em contato com o serviço de suporte do Citavi

# BackgroundTaskErrorDialog_closeCitaviLabel
source: Close Citavi and restart your computer.
de: Beenden Sie Citavi und starten Sie Ihren Computer neu.
es: Cierre Citavi y reinicie su ordenador.
fr: Fermez Citavi et redémarrez votre ordinateur.
it: Termina Citavi e riavvia il computer.
pl: Zamknij Citavi i uruchom ponownie swój komputer.
pt: Feche o Citavi e reinicie o seu computador.

# BackroundTaskErrorDialog_unknwonErrorRetryLabel
source: Go to the <a href="https://www.citavi.com/forum">Citavi Forum</a> to check if the error is discussed there and what the Citavi support team recommends. <br/>If you could fix the problem click <span style="font-weight:bold;">Retry</span>.
de: Rufen Sie das <a href="https://www.citavi.com/forum">Citavi-Forum</a> auf um zu prüfen, ob der Fehler dort diskutiert wurde und das Citavi-Team eine Lösung vorschlägt. <br/>Wenn Sie den Fehler beheben konnten, klicken Sie auf <span style="font-weight:bold;">Wiederholen</span>.
es: Entre en el <a href="https://www.citavi.com/forum">foro de Citavi</a> y compruebe si ya existe una conversación sobre este error y si el equipo de Citavi ha propuesto ya una solución al mismo. <br/>Si logra subsanar el fallo, haga clic en <span style="font-weight:bold;">Repetir</span>.
fr: Consultez le <a href="https://www.citavi.com/forum">forum Citavi</a> pour vérifier si l'erreur a fait l'objet de discussions et si l'équipe de Citavi propose une solution. <br/>Lorsque vous avez résolu le problème, cliquez sur <span style="font-weight:bold;">Répéter</span>.
it: Consulta il <a href="https://www.citavi.com/forum">Forum Citavi</a> per verificare se esistono discussioni riguardo all'errore e se il team Citavi suggerisce una soluzione.<br/>Se sei riuscito a risolvere l'errore clicca su <span style="font-weight:bold;">Ripeti</span>.
pl: Uruchom <a href="https://www.citavi.com/forum">forum użytkowników Citavi</a> , aby sprawdzić, czy błąd nie był już przedmiotem dyskusji i czy zespół Citavi nie zaproponował rozwiązania problemu. <br/>Jeśli udało ci się usunąć błąd, kliknij w przycisk <span style="font-weight:bold;">Spróbuj ponownie.</span>.
pt: Acesse o <a href="https://www.citavi.com/forum">Fórum Citavi</a> para verificar se o erro foi debatido lá e qual a solução sugerida pela equipe Citavi. <br/>Se você conseguiu corrigir o erro, clique em <span style="font-weight:bold;">Repetir</span>.

# BackgroundTaskErrorDialog_licenseLimitationExceededGoToShopDBServerLabel
source: With <span style="font-style:italic;">Citavi Free</span> you can work with up to 100 references. To continue working with Citavi, purchase a license key for <span style="font-style:italic;">Citavi for DBServer</span>. <br/>To enable the license you will need to <span style="font-weight:bold;">restart Citavi</span>.
de: Mit <span style="font-style:italic;">Citavi Free</span> können Sie maximal 100 Titel verwalten. Um weiter mit Citavi arbeiten zu können, erwerben Sie eine gültige Lizenz für <span style="font-style:italic;">Citavi for DBServer</span>. <br/>Um die Lizenz zu aktivieren müssen Sie <span style="font-weight:bold;">Citavi neu starten</span>.
es: Con <span style="font-style:italic;">Citavi Free</span> se pueden gestionar 100 títulos como máximo. Para poder seguir trabajando con Citavi, adquiera una licencia válida de <span style="font-style:italic;">Citavi for DBServer</span>. <br/>Para activar la licencia deberá <span style="font-weight:bold;">reiniciar Citavi</span>.
fr: Avec <span style="font-style:italic;">Citavi Free</span>, vous pouvez gérer jusqu'à 100 références au maximum. Pour continuer à travailler avec Citavi, vous devez acheter une licence valable pour <span style="font-style:italic;">Citavi for DBServer</span>. <br/>Pour activer cette licence, vous devez <span style="font-weight:bold;">redémarrer Citavi</span>.
it: Con <span style="font-style:italic;">Citavi Free</span> puoi gestire al massimo 100 titoli. Per continuare a lavorare con Citavi acquista una licenza valida per <span style="font-style:italic;">Citavi for DBServer</span>. <br/>Per attivare la licenza <span style="font-weight:bold;">riavvia Citavi</span>.
pl: Darmowa wersja <span style="font-style:italic;">Citavi Free</span> pozwala na pracę z projektami zawierającymi maksymalnie 100 tytułów. Jeśli chcesz pracować z pełną wersją Citavi, musisz kupić ważny klucz licencyjny <span style="font-style:italic;">Citavi for DBServer</span>. <br/>Aby aktywować licencję, należy <span style="font-weight:bold;">uruchomić ponownie Citavi</span>.
pt: Com o <span style="font-style:italic;">Citavi Free</span> você pode administrar no máximo 100 títulos. Para poder continuar trabalhando com o Citavi, adquira uma licença válida para <span style="font-style:italic;">Citavi for DBServer</span>. <br/>Para ativar a licença, você deve <span style="font-weight:bold;">reiniciar o Citavi</span>.

# BackgroundTaskErrorDialog_licenseLimitationExceededGoToShopLabel
source: With <span style="font-style:italic;">Citavi Free</span> you can work with up to 100 references. To continue working with Citavi, purchase a license key for <span style="font-style:italic;">Citavi for Windows</span>. <br/>To enable the license you will need to <span style="font-weight:bold;">restart Citavi</span>.
de: Mit <span style="font-style:italic;">Citavi Free</span> können Sie maximal 100 Titel verwalten. Um weiter mit Citavi arbeiten zu können, erwerben Sie eine gültige Lizenz für <span style="font-style:italic;">Citavi for Windows</span>. <br/> <br/>Um die Lizenz zu aktivieren müssen Sie <span style="font-weight:bold;">Citavi neu starten</span>.
es: Con <span style="font-style:italic;">Citavi Free</span> se pueden gestionar 100 títulos como máximo. Para poder seguir trabajando con Citavi, adquiera una licencia válida de <span style="font-style:italic;">Citavi for Windows</span>. <br/> <br/>Para activar la licencia deberá <span style="font-weight:bold;">reiniciar Citavi</span>.
fr: Avec <span style="font-style:italic;">Citavi Free</span>, vous pouvez gérer jusqu'à 100 références au maximum. Pour continuer à travailler avec Citavi, vous devez acheter une licence valable pour <span style="font-style:italic;">Citavi for Windows</span>. <br/> <br/>Pour activer cette licence, vous devez <span style="font-weight:bold;">redémarrer Citavi</span>.
it: Con <span style="font-style:italic;">Citavi Free</span> puoi gestire al massimo 100 titoli. Per continuare a lavorare con Citavi acquista una licenza valida per <span style="font-style:italic;">Citavi for Windows</span>. <br/> <br/>Per attivare la licenza <span style="font-weight:bold;">riavvia Citavi</span>.
pl: Darmowa wersja <span style="font-style:italic;">Citavi Free</span> pozwala na pracę z projektami zawierającymi maksymalnie 100 tytułów. Jeśli chcesz pracować z pełną wersją Citavi, musisz kupić ważny klucz licencyjny <span style="font-style:italic;">Citavi for Windows</span>. <br/> <br/>Aby aktywować licencję, należy <span style="font-weight:bold;">uruchomić ponownie Citavi</span>.
pt: Com o <span style="font-style:italic;">Citavi Free</span> você pode administrar no máximo 100 títulos. Para poder continuar trabalhando com o Citavi, adquira uma licença válida para <span style="font-style:italic;">Citavi for Windows</span>. <br/> <br/>Para ativar a licença, você deve <span style="font-weight:bold;">reiniciar o Citavi</span>.

# BackgroundTaskErrorDialog_licenseLimitationExceededShowProjectButton
source: Show project
de: Projekt anzeigen
es: Ver proyecto
fr: Afficher le projet
it: Mostra progetto
pl: Pokaż projekt
pt: Mostrar projeto

# BackgroundTaskErrorDialog_licenseLimitationExceededShowProjectLabel
source: Delete references from your project until you have under 100 again.
de: Löschen Sie die entsprechende Anzahl Titel aus Ihrem Projekt.
es: Borre de su proyecto el número de títulos que corresponda.
fr: Supprimez le nombre correspondant de références dans votre projet.
it: Cancella dal progetto un numero sufficiente di titoli.
pl: Usuń z projektu odpowiednią liczbę tytułów.
pt: Apague a respectiva quantidade de títulos do seu projeto.

# GoToShopButton
source: Go to shop
de: Zum Shop
es: Ir a la tienda
fr: Vers la boutique
it: Allo shop
pl: Do sklepu
pt: Para acessar a loja

# SearchEditorDefaultText
source: Enter search text …
de: Suchtext eingeben …
es: Introduzca el texto de búsqueda…
fr: Saisir le texte à rechercher …
it: Inserisci testo di ricerca …
pl: Wprowadź wyszukiwany ciąg znaków …
pt: Inserir texto de busca …

# OptionsDialog_diagnosticsGroupBox
source: Diagnostics
de: Diagnose
es: Diagnóstico
fr: Diagnostic
it: Diagnosi
pl: Diagnoza
pt: Diagnóstico

# OptionsDialog_resetWarningsGroupBox
source: Program warnings
de: Programmhinweise
es: Indicaciones sobre el programa
fr: Remarques concernant le programme
it: Avvertenze programma
pl: Wskazówki
pt: Instruções sobre o programa

# OptionsDialog_startFormGroupBox
source: Welcome Screen content
de: Inhalt des Startfensters
es: Contenido de la ventana de inicio
fr: Contenu de l'écran d'accueil
it: Contenuto della finestra di avvio
pl: Zawartość ekranu powitalnego
pt: Conteúdo da janela de início

# OptionsDialog_userNameGroupBox
source: User name
de: Ihr Benutzername
es: Su nombre de usuario
fr: Votre nom d'utilisateur
it: Nome utente
pl: Nazwa użytkownika
pt: O seu nome de usuário

# AddOnsForm_activateAddOnButton
source: Enable
de: Aktivieren
es: Activar
fr: Activer
it: Attiva
pl: Włącz
pt: Ativar

# AddOnsForm_addOnVersionLabel
source: Version:
es: Versión:
it: Versione:
pl: Wersja:
pt: Versão:

# AddOnsForm_deactivateAddOnButton
source: Disable
de: Deaktivieren
es: Desactivar
fr: Désactiver
it: Disattiva
pl: Wyłącz
pt: Desativar

# AddOnsForm_installAddOnButton
source: Install
de: Installieren
es: Instalar
fr: Installer
it: Installa
pl: Instaluj
pt: Instalar

# AddOnsForm_installedAddOnsButton
source: Installed
de: Installiert
es: Instalado
fr: Installé
it: Installato
pl: Zainstalowano
pt: Instalado

# AddOnsForm_onlineAddOnInfoLabel
source: More information
de: Weitere Informationen
es: Más información
fr: Autres informations
it: Ulteriori informazioni
pl: Dalsze informacje
pt: Mais informações

# AddOnsForm_onlineAddOnsButton
source: Online
es: En línea
fr: En ligne

# AddOnsForm_removeAddOnButton
source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
it: Elimina
pl: Usuń
pt: Remover

# AddOnsForm_installedAddOnAdminLabel
source: This AddOn was installed by your Administrator and cannot be changed.
de: Dieses AddOn wurde von Ihrem Administrator installiert und kann nicht verändert werden.
es: Este complemento ha sido instalado por su administrador y no se puede modificar.
fr: Cette extension a été installée par votre administrateur et ne peut pas être modifiée.
it: Questo AddOn è stato installato dall'amministratore e non può essere modificato.
pl: Ten dodatek Add-on został zainstalowany przez Administratora i nie może być zmieniony.
pt: Este AddOn foi instalado pelo seu administrador e não pode ser alterado.

# AddOnsForm_noAddOnsInstalledLabel
source: You have no add-ons installed.
de: Sie haben keine Add-ons installiert.
es: No ha instalado ningún complemento.
fr: Vous n'avez pas ajouté de composant additionnel.
it: Non sono stati installati add-on.
pl: Nie zainstalowałeś dodatków Add-on.
pt: Você não instalou Add-ons.

# PeriodicalForm_paginationLabel
source: Pagination:
de: Paginierung:
es: Paginación:
it: Paginazione:
pl: Numeracja stron:
pt: Paginação:

# WelcomeWizardDialog_convertProjectsSelectionTitle2Label
source: Choose a location for the new projects:
de: Wählen Sie aus, wo Sie die neuen Projekte speichern möchten:
es: Elija la ubicación en que desea guardar sus nuevos proyectos:
fr: Sélectionnez l'emplacement dans lequel vous souhaitez sauvegarder les nouveaaux projets :
it: Seleziona dove salvare i nuovi progetti:
pl: Wybierz lokalizację, w której chcesz zapisać nowe projekty:
pt: Selecione onde você quer salvar os novos projetos:
