Repository: luanly/Migration
Catalog: SwissAcademic.Resources/ControlTexts.*.resx
Languages: de, es, fr, it, pl, pt

# LicenseDialog_licenseInfo2LinkLabel
source: Click here to enter a new license key.
de: Wenn Sie neue Lizenzdaten eingeben möchten, klicken Sie hier.
es: Si desea introducir nuevos datos de licencia, haga clic aquí.
fr: Cliquez ici pour entrer une nouvelle clé de licence.
it: Per inserire nuovi dati di licenza cliccare qui.
pl: Kliknij tutaj, aby wprowadzić nowy klucz licencji.
pt: Se você quiser introduzir novos dados de licença, clique aqui.

# LicenseDialog_licenseUpgradeLinkLabel
source: Save 50% when you buy a personal license key with no expiration date. This offer is only valid for site license users. Click to learn more.
de: Erwerben Sie eine unbefristete persönliche Citavi-Lizenz mit 50% Rabatt. Dieses Angebot gilt nur für Nutzer einer Campuslizenz. Hier finden Sie weitere Informationen.
es: Adquiera su licencia personal de Citavi válida por tiempo ilimitado con un descuento del 50 % (oferta exclusiva para usuarios de una licencia Campus). Encontrará más información aquí.
fr: Economisez 50% en achetant une clé de licence personnelle sans date d'expiration. Cette offre n'est valide que pour les utilisateurs de la licence du site. Cliquez pour en savoir plus.
it: Acquista una licenza Citavi personale illimitata con il 50% di sconto. Questa offerta è valida solo per gli utenti di una licenza Campus. Qui trovi ulteriori informazioni.
pl: Oszczędź 50% przy zakupie osobistego klucza licencji bez daty ważności. Ta oferta jest ważna tylko dla użytkowników licencji grupowej. Kliknij, aby dowiedzieć się więcej.
pt: Adquira uma licença Pro Citavi pessoal por tempo ilimitado com 50% de desconto. Esta oferta é válida somente para usuários de uma licença para universidades. Aqui você encontrará informações mais detalhadas.

# LicenseDialog_proTeamReaderTitleLabel_Campus
source: You are using a <span style="font-weight:bold;">{0}</span> site license.
de: Sie arbeiten mit einer Campuslizenz von <span style="font-weight:bold;">{0}</span>.
es: Usted trabaja con una licencia Campus de <span style="font-weight:bold;">{0}</span>.
fr: Vous utilisez actuellement une licence de site <span style="font-weight:bold;">{0}</span>.
it: Stai lavorando con una licenza Campus di <span style="font-weight:bold;">{0}</span>.
pl: Używasz licencji grupowej Citavi dla <span style="font-weight:bold;">{0}</span>.
pt: Você está usando uma licença para universidades da <span style="font-weight:bold;">{0}</span>.

# LicenseDialog_Info
source: Learn more
de: Infos
es: Información
fr: En savoir plus
it: Informazioni
pl: Dowiedz się więcej
pt: Informações

# LicenseDialog_Header_CampusLicense
source: Renewing your license
de: Verlängerung der Lizenz
es: Renovación de la licencia
fr: Renouvellement de votre licence
it: Rinnovo della licenza
pl: Odnawianie licencji
pt: Renovação da licença

# LicenseDialog_deleteLicenseButton
source: Remove license
de: Lizenz löschen
es: Borrar licencia
fr: Supprimer la licence
it: Elimina la licenza
pl: Usuń klucz licencji
pt: Apagar licença

# OpenUrlSelectionDialog_titleLabel
source: OpenURL selection
de: OpenURL - Auswahl
es: Selección de OpenURL
fr: Sélection OpenURL
it: Selezione OpenURL
pl: Wybór OpenURL
pt: Seleção OpenURL

# ChooseReferenceDialog_instructionLabel_AssignPastedQuotationToReference
source: Assign the quotations on the Clipboard to a reference.
de: Ordnen Sie das Zitat bzw. die Zitate in der Zwischenablage einem Titel zu.
es: Asigne la cita o las citas del portapapeles a un título.
fr: Assigner les citations dans le Presse-papier à une référence.
it: Correla a un titolo la citazione o le citazioni presenti negli appunti.
pl: Przypisz cytaty ze schowka do tytułu.
pt: Atribuir a citação ou as citações na área de transferência a um título.

# ChooseReferenceDialog_instructionLabel_AssignPastedTasksToReference
source: Assign the tasks on the Clipboard to a reference.
de: Ordnen Sie die Aufgabe(n) in der Zwischenablage einem Titel zu.
es: Asigne la(s) tarea(s) del portapapeles a un título.
fr: Assigner les tâches dans le Presse-papiers à une référence.
it: Correla a un titolo il compito o i compiti presenti negli appunti.
pl: Przypisz zadania ze schowka do tytułu.
pt: Atribuir a (s) tarefa (s) na área de transferência a um título.

# ChooseReferenceDialog_instructionLabel_AssignDirectQuotationToReference
source: Assign the new direct quotation to a reference.
de: Ordnen Sie das neue wörtliche Zitat einem Titel zu.
es: Asigne la nueva cita textual a un título.
fr: Assigner la nouvelle citation directe à une référence.
it: Correla a un titolo la nuova citazione letterale.
pl: Przypisz nowy cytat bezpośredni do tytułu.
pt: Atribuir a nova citação literal a um título.

# ChooseReferenceDialog_instructionLabel_AssignTaskToReference
source: Assign the task to one or more references.
de: Ordnen Sie die neue Aufgabe einem Titel oder mehreren Titeln zu.
es: Asigne la nueva tarea a uno o a varios títulos.
fr: Assigner la tâche à une ou plusieurs références
it: Correla a un titolo o a più titoli il nuovo compito.
pl: Przypisz zadanie do jednego lub większej liczby tytułów.
pt: Atribuir a nova tarefa a um título ou a vários títulos.

# ChooseReferenceDialog_titleLabel
source: Select reference
de: Titel wählen
es: Seleccionar título
fr: Sélectionner une référence
it: Seleziona titolo
pl: Wybierz tytuł
pt: Selecionar título

# LicenseDialog_Header_Problem
source: Problem
es: Problema
fr: Problème
it: Problema
pt: Problema

# LicenseDialog_Problem
source: {\rtf1\ansi\ansicpg1252\deff0\deflang2055{\fonttbl{\f0\fswiss\fprq2\fcharset0 Segoe UI;}} {\colortbl ;\red255\green255\blue255;} {\*\generator Msftedit 5.41.21.2509;}\viewkind4\uc1\pard\f0\fs18 The license entered is not valid.\par \par Common causes:\par \bullet Typos (including capitalization).\par \bullet For personal licenses, the word "Personal" \par \cf1\bullet \cf0 is missing in the Organization field.\par \bullet For site licenses, the expiration date is missing.\par \par Click \b Back\b0 and carefully verify the information.\par \par If you continue to receive this error after double-\par checking, contact us at www.citavi.com/service\par }
de: {\rtf1\ansi\ansicpg1252\deff0\deflang2055{\fonttbl{\f0\fswiss\fprq2\fcharset0 Segoe UI;}{\f1\fnil\fcharset0 Calibri;}} {\*\generator Msftedit 5.41.21.2510;}\viewkind4\uc1\pard\f0\fs18 Die Lizenzdaten sind ung\'fcltig. \par \line H\'e4ufige Ursachen sind:\line\bullet Tippfehler (z. B. bei Gro\'df- und Kleinschreibung),\line\bullet bei Privatlizenzen fehlt \'84Privat\ldblquote in der Zeile \'84Institution\ldblquote ,\line\bullet bei Campuslizenzen fehlt das Datum in der letzten Zeile.\line\par \pard\sa120 Bitte klicken Sie auf \b Zur\'fcck\b0 und \'fcberpr\'fcfen Sie Ihre Eingaben \endash \line m\'f6glichst Zeichen f\'fcr Zeichen.\par Sollten Sie trotz exakter Eingaben weiterhin diese Fehlermeldung \line\pard erhalten, informieren Sie uns bitte \'fcber www.citavi.com/service\lang1031 \par \pard\sa200\sl276\slmult1\lang7\f1\fs22\par }
es: {\rtf1\ansi\ansicpg1252\deff0\deflang2055{\fonttbl{\f0\fswiss\fprq2\fcharset0 Segoe UI;}{\f1\fnil\fcharset0 Calibri;}} {\*\generator Msftedit 5.41.21.2510;}\viewkind4\uc1\pard\f0\fs18 Los datos de licencia son incorrectos. \par \line Este error se debe por lo general a las siguientes causas:\line\bullet Errores tipográficos (p. ej., porque no se ha diferenciado correctamente entre mayúsculas y minúsculas),\line\bullet en licencias privadas, falta \'84Privat\ldblquote en la línea \'84Institution\ldblquote ,\line\bullet en licencias Campus, falta la fecha en la última línea.\line\par \pard\sa120 Haga clic en \b Atrás\b0 y revise los datos que ha introducido, \endash \line a ser posible, carácter por carácter.\par Si este error sigue apareciendo a pesar de que todos los datos son correctos, \line\pard háganoslo saber a través de la página www.citavi.com/service\lang1031 \par \pard\sa200\sl276\slmult1\lang7\f1\fs22\par }
fr: {\rtf1\ansi\ansicpg1252\deff0\deflang2055{\fonttbl{\f0\fswiss\fprq2\fcharset0 Segoe UI;}} {\colortbl ;\red255\green255\blue255;} {\*\generator Msftedit 5.41.21.2509;}\viewkind4\uc1\pard\f0\fs18 La license saisie n'est pas valable.\par \par Causes fréquentes :\par \bullet Fautes de frappe (attention aux majuscules).\par \bullet Le mot "Personnel" pour les licences personnelles \par \cf1\bullet \cf0 in Organisation manquante.\par \bullet Absence de date d'expiration pour les licences de site.\par \par Cliquez sur \b Retour\b0 et vérifiez soigneusement les informations. \par \par Si vous continuez de recevoir ce message d'erreur après avoir effectué\par les vérifications, contactez-nous sur www.citavi.com/service\par }
it: {\rtf1\ansi\ansicpg1252\deff0\deflang2055{\fonttbl{\f0\fswiss\fprq2\fcharset0 Segoe UI;}{\f1\fnil\fcharset0 Calibri;}} {\*\generator Msftedit 5.41.21.2510;}\viewkind4\uc1\pard\f0\fs18 I dati di licenza non sono validi. \par \line H\Cause frequenti sono:\line\bullet Errori di battitura (p.es. nel caso di maiuscole e minuscole),\line\bullet nel caso di licenze private manca \'84Privata\ldblquote nella riga \'84Istituzione\ldblquote ,\line\bullet nel caso di licenze campus manca la data nell'ultima riga.\line\par \pard\sa120 Cliccare su \b Indietro\b0 e controllare i dati inseriti \endash \line possibilmente carattere per carattere.\par Se nonostante l'esattezza dei dati inseriti l'avviso di errore continua a comparire \line\pard, informaci tramite www.citavi.com/service\lang1031 \par \pard\sa200\sl276\slmult1\lang7\f1\fs22\par }
pl: {\rtf1\ansi\ansicpg1252\deff0\deflang2055{\fonttbl{\f0\fswiss\fprq2\fcharset0 Segoe UI;}} {\colortbl ;\red255\green255\blue255;} {\*\generator Msftedit 5.41.21.2509;}\viewkind4\uc1\pard\f0\fs18 Wprowadzona licencja jest nieprawidłowa.\par \par Najczęstsze przyczyny:\par \bullet Literówki (włączając duże litery).\par \bullet Dla licencji prywatnych, słowo "Personal" \par \cf1\bullet \cf0 in Brakuje instytucji.\par \bullet Dla licencji grupowych brakuje daty zakończenia.\par \par Kliknij \b Back\b0 i uważnie sprawdź informacje.\par \par Jeśli nadal, po powtórnym sprawdzeniu, otrzymujesz ten komunikat\par skontaktuj się z nami na www.citavi.com/service\par }
pt: {\rtf1\ansi\ansicpg1252\deff0\nouicompat\deflang2055{\fonttbl{\f0\fswiss\fprq2\fcharset0 Segoe UI;}{\f1\fnil\fcharset0 Calibri;}} {\colortbl ;\red0\green0\blue255;} {\*\generator Riched20 10.0.15063}\viewkind4\uc1 \pard\f0\fs18 Os dados de licen\'c3\'a7a s\'c3\'a3o inv\'c3\'a1lidos. \par \line As causas mais frequentes s\'c3\'a3o:\line\bullet erro de digita\'c3\'a7\'c3\'a3o (por exemplo, ao escrever com mai\'c3\'basculas ou min\'c3\'basculas),\line\bullet no caso de licen\'c3\'a7as particulares, falta \'84Privat\ldblquote na linha \'84Organiza\'c3\'a7\'c3\'a3o\ldblquote ,\line\bullet no caso de licen\'c3\'a7as para universidades, falta a data na \'c3\'baltima linha.\line\par \pard\sa120 Clique em \b Voltar\b0 e verifique suas informa\'c3\'a7\'c3\'b5es \endash \line car\'e1cter por car\'e1cter.\par \pard Se mesmo ap\'c3\'b3s inserir informa\'c3\'a7\'c3\'b5es exatas continuar a receber essa mensagem de erro, \line informe-nos em {{\field{\*\fldinst{HYPERLINK www.citavi.com/service }}{\fldrslt{www.citavi.com/service\ul0\cf0}}}}\f0\fs18\lang1031\par \pard\sa200\sl276\slmult1\f1\fs22\lang7\par }

# LicenseDialog_licenseKey2Label
source: License key:
de: Lizenzschlüssel:
es: Clave de licencia:
fr: Clé de licence:
it: Chiave di licenza:
pl: Klucz licencji:
pt: Chave de licença:

# LicenseDialog_licenseKeyMailLabel
source: (in the license email message from us)
de: (befindet sich in der E-Mail, die wir Ihnen geschickt haben)
es: (figura en el correo electrónico que le hemos enviado)
fr: (dans l'E-mail de licence que nous vous avons envoyé)
it: (controllare la e-mail spedita all'indirizzo indicato)
pl: (w e-mailu z licencją Citavi)
pt: (está no e-mail que enviamos para o seu endereço)

# LicenseDialog_Header_DeleteLicense
source: Remove license key
de: Lizenz löschen
es: Borrar licencia
fr: Supprimer la clé de licence
it: Elimina la licenza
pl: Usuń klucz licencji
pt: Apagar licença

# PreviewControl_knowledgeItemHasNoFileAddLabel
source: Add file
de: Datei hinzufügen
es: Añadir archivo
fr: Ajouter un fichier
it: Inserisci file
pl: Dodaj plik
pt: Adicionar arquivo

# PreviewControl_knowledgeItemHasNoFileTitleLabel
source: No files are linked to this knowledge item.
de: Mit diesem Wissenselement ist keine Datei verknüpft.
es: No hay ningún archivo enlazado a este elemento de conocimiento.
fr: Aucun fichier n'est lié à cet élément de connaissance
it: Nessun file collegato con questo elemento di conoscenza.
pl: Żadne pliki nie są powiązane z tym elementem wiedzy.
pt: Nenhum arquivo está vinculado a este item de conhecimento.

# PublicationAssistantPreview_knowledgeItemFileIsNotAnUri
source: The address "{0}" is not a valid path or Internet address.
de: Die Adresse "{0}" ist kein gültiger Dateipfad und keine gültige Internetadresse.
es: La dirección "{0}" no es una ruta de archivo ni una dirección de Internet correcta.
fr: L'adresse "{0}" n'est pas un chemin d'accès ou une adresse internet valide.
it: L'indirizzo {0} non è ne' un percorso di file valido ne' un indirizzo internet valido.
pl: Adres "{0}" nie jest prawidłową ścieżką lub adresem internetowym.
pt: O endereço "{0}" não é um caminho de arquivo válido e nenhum endereço de Internet válido.

# PublicationAssistantPreview_knowledgeItemHasNoFile
source: No files are linked to the knowledge item "{0}".
de: Mit dem Wissenselement "{0}" ist keine Datei verknüpft.
es: No hay ningún archivo enlazado al elemento de conocimiento "{0}".
fr: Aucun fichier n'est lié à l'élément de savoir "{0}".
it: Nessun file collegato con l'elemento di conoscenza "{0}".
pl: Żadne pliki nie są powiązane z elementem wiedzy "{0}".
pt: Nenhum arquivo está vinculado ao item de conhecimento "{0}".

# PublicationAssistantPreview_noValidBitmap
source: The file "{0}" cannot be displayed in the LaTex Assistant preview.
de: Die Datei "{0}" kann in der Vorschau des LaTex-Assistenten nicht angezeigt werden.
es: El archivo "{0}" no se puede mostrar en la vista previa del Asistente de publicación.
fr: Le fichier "{0}" ne peut pas être affiché dans la visualisation de l'assistant de publication.
it: Impossibile mostrare il file "{0}" nell'anteprima dell'assistente pubblicazione.
pl: Plik "{0}" nie może być wyświetlony w podglądzie Asystenta LaTeX-u.
pt: O arquivo "{0}" não pode ser mostrado na visualização do assistente de publicação.

# PublicationAssistantPreview_remoteUri
source: The address "{0}" cannot be displayed in the LaTeX Assistant preview.
de: Die Adresse "{0}" kann in der Vorschau des LaTeX-Assistenten nicht angezeigt werden.
es: La dirección "{0}" no se puede mostrar en la vista previa del Asistente de publicación.
fr: L'adresse "{0}" ne peut pas être affichée dans la visualisation de l'assistant de publication.
it: Impossibile mostrare l'indirizzo "{0}" nell'anteprima dell'assistente pubblicazione.
pl: Adres "{0}" nie może być wyświetlony w podglądzie Asystenta LaTeX-u.
pt: O endereço "{0}" não pode ser mostrado na visualização do assistente de publicação.

# CreateBibliographyDialog_groupedBibliographyCheckBox_Category
source: With category headings
de: Mit Kategorien-Zwischenüberschriften
es: Con encabezados de categoría intermedios
fr: Avec des titres de catégories
it: Con categorie-intestazioni intermedie
pl: Z nagłówkami kategorii
pt: Com subtítulos de categorias

# CitationStyleFavoriteDialog_availableLabel2
source: Custom styles:
de: Selbst erstellte Stile:
es: Estilos personalizados:
fr: Styles personnalisés :
it: Stili autodefiniti:
pl: Własne style:
pt: Estilo criado pelo usuário:

# CopyOrMoveToProjectWizard_CustomFields
source: Custom fields
de: Freitextfelder
es: Campos personalizados
fr: Champs personnalisés
it: Campi campo libero
pl: Pola do wyboru
pt: Campos de texto livre

source: All knowledge items
de: Alle Wissenselemente
es: Todos los elementos de conocimiento
fr: Tous les éléments de connaissance
it: Tutti gli elementi di conoscenza
pl: Wszystkie elementy wiedzy
pt: Todos os itens de conhecimento

# KnowledgeItemsWithNoCategory
source: Knowledge items without categories
de: Wissenselemente ohne Kategorie
es: Elementos de conocimiento sin categoría
fr: Eléments de connaissance sans catégorie
it: Elementi di conoscenza senza categoria
pl: Elementy wiedzy bez kategorii
pt: Itens de conhecimento sem categoria

# KnowledgeItemsWithNoKeyword
source: Knowledge items without keywords
de: Wissenselemente ohne Schlagwort
es: Elementos de conocimiento sin palabra clave
fr: Eléments de connaissance sans mot clé
it: Elementi di conoscenza senza parola chiave
pl: Elementy wiedzy bez słów kluczowych
pt: Itens de conhecimento sem palavra-chave

# ChooseReferenceDialog_instructionLabel_AssignCommentToReference
source: Assign the new comment to a reference.
de: Ordnen Sie den neuen Kommentar einem Titel zu.
es: Asigne el nuevo comentario a un título.
fr: Assigner le nouveau commentaire à une référence.
it: Correla a un titolo il nuovo commento.
pl: Przypisz nowy komentarz do tytułu.
pt: Atribuir o novo comentário a um título.

# ChooseReferenceDialog_instructionLabel_AssignFileQuotationToReference
source: Assign the new image or file quotation to a reference.
de: Ordnen Sie das neue Bild- oder Dateizitat einem Titel zu.
es: Asigne la nueva cita de imagen o archivo a un título.
fr: Assigner la nouvelle image ou le fichier de citation à une référence
it: Correla a un titolo la nuova citazione immagine o file.
pl: Przypisz nowy cytat w obrazie lub pliku do tytułu.
pt: Atribuir a nova citação de imagem ou a nova citação de arquivo a um título.

# ChooseReferenceDialog_instructionLabel_AssignIndirectQuotationToReference
source: Assign the new indirect quotation to a reference.
de: Ordnen Sie das neue indirekte Zitat einem Titel zu.
es: Asigne la nueva cita indirecta a un título.
fr: Assigner la nouvelle citation indirecte à une référence.
it: Correla a un titolo la nuova citazione indiretta.
pl: Przypisz nowy cytat pośredni do tytułu.
pt: Atribuir a nova citação indireta a um título.

# ChooseReferenceDialog_instructionLabel_AssignSummaryToReference
source: Assign the new summary to a reference.
de: Ordnen Sie die neue Zusammenfassung einem Titel zu.
es: Asigne el nuevo resumen a un título.
fr: Assigner la nouveau résumé à une référence.
it: Correla a un titolo il nuovo riassunto.
pl: Przypisz nowe podsumowanie do tytułu.
pt: Atribuir a nova sinopse a um título.

source: Subheading
de: Zwischentitel
es: Título intermedio
fr: Sous-titre
it: Titolo intermedio
pl: Podtytuł
pt: Entretítulo

# CreateCompilationDialog_allRadioButton
source: All knowledge items in the project
de: Die Wissenselemente des ganzen Projekts
es: Los elementos de conocimiento de todo el proyecto
fr: Tous les éléments de connaissance dans le projet
it: Gli elementi di conoscenza dell'intero progetto
pl: Wszystkie elementy wiedzy w projekcie
pt: Os itens de conhecimento de todo o projeto

# CreateCompilationDialog_compositionTitleLabel
source: Select the format of the compilation:
de: Wie soll das Skript gestaltet sein?
es: ¿Qué formato debe tener el script?
fr: Sélectionnez le format de la compilation :
it: Come deve essere impostata la raccolta?
pl: Wybierz format kompilacji:
pt: Como estruturar o script?

# CreateCompilationDialog_currentCategoryIncludingSubcategoriesRadioButton
source: Knowledge items in the current category and its subcategories
de: Die Wissenselemente der aktuellen Kategorie (mit Subkategorien)
es: Los elementos de conocimiento de la categoría actual (con subcategorías)
fr: Les éléments de connaissance inclus dans la catégorie et les sous-catégories en cours
it: Gli elementi di conoscenza della categoria corrente (con sottocategorie)
pl: Elementy wiedzy w obecnej kategorii i jej podkategoriach
pt: Os itens de conhecimento da categoria atual (com subcategorias)

# CreateCompilationDialog_currentCategoryRadioButton
source: Knowledge items in the current category
de: Die Wissenselemente der aktuellen Kategorie
es: Los elementos de conocimiento de la categoría actual
fr: Les éléments de connaissance dans la catégorie en cours
it: Gli elementi di conoscenza della categoria corrente
pl: Elementy wiedzy w obecnej kategorii
pt: Os itens de conhecimento da categoria atual

# CreateCompilationDialog_includeCoreStatementCheckBox
source: Include core statements
de: Überschrift (Kernaussage) der Zitate einschließen
es: Incluir el título (la idea central) de las citas
fr: Inclure les messages clés
it: Includere intestazione (messaggio centrale) delle citazioni
pl: Dołącz główne myśli
pt: Incluir o título (ideia principal) das citações

# CreateCompilationDialog_includeItemsTitleLabel
source: Select what the compilation includes:
de: Was soll das Skript enthalten?
es: ¿Qué debe contener el script?
fr: Sélectionner ce que la compilation comprend :
it: Cosa deve contenere la raccolta?
pl: Wybierz, co ma zawierać kompilacja:
pt: O que o script deve conter?

# CreateCompilationDialog_SelectedRadioButton_Quotation
source: The selected quotation
de: Nur das markierte Zitat
es: Solo la cita marcada
fr: La citation affichée
it: Solo la citazione evidenziata
pl: Zaznaczony cytat
pt: Apenas a citação selecionada

# CreateCompilationDialog_SelectedRadioButton_SelectedNone
source: The selected knowledge items
de: Die markierten Wissenselemente
es: Los elementos de conocimiento marcados
fr: Les éléments de connaissance affichés
it: Gli elementi di conoscenza evidenziati
pl: Wybrane elementy wiedzy
pt: Os itens de conhecimento selecionados

# CreateCompilationDialog_SelectedRadioButton_SelectedPlural
source: The {0} selected knowledge items
de: Die {0} markierten Wissenselemente
es: Los {0} elementos de conocimiento marcados
fr: Les {0} éléments de connaissance affichés
it: Gli elementi di conoscenza evidenziati {0}
pl: {0:{0} wybrane lementy wiedzy|{0} wybranych elementów wiedzy}
pt: Os {0} itens de conhecimento selecionados

# CreateCompilationDialog_SelectedRadioButton_Subheading
source: The selected subheading
de: Nur den markierten Zwischentitel
es: Solo el título intermedio marcado
fr: Le sous-titre affiché
it: Solo il titolo intermedio evidenziato
pl: Wybrany podtytuł
pt: Apenas o entretítulo selecionado

# CreateCompilationDialog_SelectedRadioButton_Thought
source: The selected thought
de: Nur den markierten Gedanken
es: Solo la idea marcada
fr: L'idée affichée
it: Solo le idee evidenziate
pl: Zaznaczone myśli
pt: Apenas as ideias selecionados

# CreateCompilationDialog_currentCategoryRadioButton_NoCategories
source: Knowledge items without categories
de: Die Wissenselemente ohne Kategorie
es: Los elementos de conocimiento sin categoría
fr: Eléments de connaissance sans catégorie
it: Gli elementi di conoscenza senza categoria
pl: Elementy wiedzy bez kategorii
pt: Os itens de conhecimento sem categoria

# CreateCompilationDialog_optionsLabel
source: Options…
de: Optionen…
es: Opciones…
it: Opzioni
pl: Opcje...
pt: Opções…

# AboutDialog_versionLabel
source: Version:
es: Versión:
it: Versione:
pl: Wersja:
pt: Versão:

# CreateCompilationByKeywordDialog_compositionTitleLabel
source: Select the format of the list:
de: Wie soll die Liste gestaltet sein?
es: ¿Qué formato debe tener la lista?
fr: Sélectionner le format de la liste :
it: Come deve essere impostata la lista?
pl: Wybierz format listy:
pt: Como estruturar a lista?

# CreateCompilationByKeywordDialog_currentKeywordRadioButton
source: Knowledge items with the current keyword
de: Die Wissenselemente des aktuellen Schlagworts
es: Los elementos de conocimiento de la palabra clave actual
fr: Eléments de connaissance avec le mot clé en cours
it: Gli elementi di conoscenza della parola chiave corrente
pl: Elementy wiedzy w obecnej kategorii
pt: Os itens de conhecimento da palavra-chave atual
