Repository: luanly/Migration
Catalog: SwissAcademic.Resources/ControlTexts.*.resx
Languages: de, es, fr, it, pl, pt

# LookupFullTextDialogEx_ezProxyLoginMsgBox
source: Log in to {0} to access to full-text downloads provided by your university or organization.
de: Melden Sie sich an bei: {0} So kann Citavi für Sie auch die von Ihrer Hochschule oder Organisation lizenzierten Volltexte herunterladen.
es: Inicie sesión en: {0} Así, Citavi podrá descargar también los textos completos a los que su Universidad o su organización tenga autorizado el acceso.
fr: Veuillez vous connecter à : {0} Ainsi, Citavi peut télécharger pour vous également les textes complets sous licence de votre université ou de votre organisation.
it: Accedi a: {0} In questo modo Citavi potrà scaricare anche i testi integrali per i quali la tua università od organizzazione dispone di una licenza.
pl: Zaloguj się w: {0} w tej sposób Citavi może pobierać również pełne teksty subskrybowane przez swoją szkołę wyższą lub organizację.
pt: Efetue seu login em: {0} assim o Citavi pode baixar os textos completos licenciados para você do site da sua instituição de ensino superior ou organização.

# PreviewControl_errorTextEditor_DRM_AdobePubSec
source: The document is protected with Adobe PubSec security settings, which Citavi does not support.
de: Das Dokument wird durch eine Sicherheitsrichtlinie (Adobe PubSec) geschützt. Diese Funktion wird von Citavi nicht unterstützt.
es: El documento está protegido por una directiva de seguridad (Adobe PubSec). Citavi no es compatible con esta función.
fr: Le document est protégé par une politique de sécurité (Adobe PubSec). Citavi ne prend pas en charge cette fonction.
it: Il documento è protetto con le impostazioni di sicurezza di Adobe PubSec che Citavi non supporta.
pl: Dokument jest chroniony dyrektywą bezpieczeństwa (Adobe PubSec). Ta funkcja nie jest obsługiwana przez Citavi.
pt: O documento está protegido por uma diretriz de segurança (Adobe PubSec). Essa função não recebe suporte do Citavi.

# ProjectPropertiesDialog_PrivateCollectionLocations
source: Private collection locations
de: Private Sammlungs-Standorte
es: Ubicaciones de colecciones privadas
fr: Localisations de collection privée
it: Collocazioni collezioni private
pl: Lokalizacje prywatnej kolekcji
pt: Localizações de coleção particular

# ProjectPropertiesDialog_Statistics_Attachments
source: Attachments
es: Adjuntos
fr: Pièces jointes
it: Allegati
pl: Załączniki
pt: Anexos

# ProjectPropertiesDialog_Statistics_ElectronicLocations
source: Electronic locations
de: Elektronische Standorte
es: Ubicaciones electrónicas
fr: Localisations électroniques
it: Collocazioni elettroniche
pl: Elektroniczne lokalizacje
pt: Localizações eletrônicas

# ProjectPropertiesDialog_Statistics_Files
source: Linked files
de: Verlinkte Dateien
es: Archivos enlazados
fr: Fichiers avec hyperlien
it: File collegati
pl: Powiązane pliki
pt: Arquivos vinculados

# ProjectPropertiesDialog_Statistics_LibraryLocations
source: Library locations
de: Bibliotheks-Standorte
es: Ubicaciones de bibliotecas
fr: Localisations de bibliothèque
it: Collocazioni biblioteche
pl: Lokalizacje w bibliotece...
pt: Localizações de biblioteca

# ProjectPropertiesDialog_Statistics_Other
source: Other
de: Andere
es: Otros
fr: Autre
it: Altri
pl: Inne
pt: Outros

# ProjectPropertiesDialog_Statistics_URLs
source: Online addresses
de: URLs
es: URL
fr: URL
it: URL
pl: Adresy URL
pt: URLs

# TaskITemSmartRepeater_ChainButton_ToolTipText
source: Show in PDF
de: PDF-Stelle anzeigen
es: Mostrar el fragmento del PDF
fr: Afficher dans le fichier PDF
it: Mostra passo del PDF
pl: Pokaż w PDF
pt: Mostrar passagem de PDF

# RecycleBinDialog_recycleBinDurationWarningLabel
source: It can take up to a minute before the items in the recycle bin are available.
de: Es kann bis zu 1 Minute dauern, bis die Daten im Papierkorb zur Verfügung stehen.
es: Puede ser necesario hasta 1 minuto para enviar todos los datos a la papelera.
fr: Cela peut durer jusqu’à 1 minute avant que les données soient disponibles dans la corbeille.
it: Perché i dati siano disponibili nel cestino potrebbero volerci alcuni istanti.
pl: Może minąć ok. 1 minuta, zanim pliki pojawią się w koszu.
pt: Pode levar até 1 minuto para que os dados no lixo estejam disponíveis.

# PreviewControl_CantOpenPasswordProtectedFile
source: Password protected {0} files cannot be displayed in the preview pane.
de: Passwortgeschützte {0} Dateien können in der Vorschau nicht angezeigt werden.
es: Los archivos {0} protegidos por contraseña no se pueden mostrar en la vista previa.
fr: Les fichiers protégés par mot de passe {0} ne peuvent pas être affichés dans le volet de visualisation.
it: Impossibile mostrare i file {0} protetti da password nell'anteprima.
pl: Dla plików zabezpieczonych hasłem {0} podgląd jest niedostępny.
pt: Arquivos protegidos por senha {0} não podem ser mostrados na visualização.

# ProjectDetailsControl_leaveProjectLabel
source: Leave project…
de: Projekt verlassen…
es: Salir del proyecto…
fr: Quitter le projet…
it: Abbandona progetto…
pl: Opuścić projekt…
pt: Sair do projeto…

# ControlTexts.ProjectDetailsControl_sqlserverConnectionStringLabel
source: Connection:
de: Verbindung:
es: Conexión:
fr: Connexion :
it: Collegamento:
pl: Połączenie:
pt: Conexão:

# ControlTexts.ProjectDetailsControl_sqlserverManagersLabel
source: Manager:
es: Gestor:
fr: Gestionnaire :
pl: Menedżer:
pt: Gestor:

# HelpInformationForm_lastExceptionTitleLabel
source: Error
de: Fehler
fr: Erreur
it: Errore
pl: Błędy
pt: Erro

# MainForm_abstractLabel
source: Abstract
pl: Streszczenie
pt: Resumo

# TabContent_Abstract
source: Abstract
de: Abstrakt
pl: Streszczenie
pt: Resumo

# noButton
source: No
de: Nein
fr: Non
pl: Nie
pt: Não

# SeriesTitleSmartRepeaterRow_editorsLabel
source: Editor:
de: Herausgeber:
fr: Editeur :
it: Curatore:
pl: Redaktor:

# SeriesTitleForm_editorsLabel
source: Editor:
de: Herausgeber:
fr: Editeur :
it: Curatore:
pl: Redaktor:

# BibliographyGroupingForm_manualCaption
source: Manual:
de: Manuell:
fr: Manuel
it: Manuale:
pl: Ręcznie:

# OpenProjectDialog_sqliteTab
source: Local
de: Lokal
it: Locale
pl: Lokalny

# SplashScreen_behindLinkLabel_URL
source: http://www.citavi.com/softlink?linkid=aboutsas&language=en
de: http://www.citavi.com/softlink?linkid=aboutsas&language=de

# CitaviAccountLoginDialog_loginButton
source: Log in
de: Anmelden

# CitaviAccountLoginDialog_registerLinkLabel
source: Register here for free.
de: Hier kostenlos registrieren!

# CitaviAccountLoginDialog_registerTitleLabel
source: Don't have an account?
de: Noch ohne Account?
