Repository: luanly/Migration
Catalog: SwissAcademic.Resources/ControlTexts.*.resx
Languages: de, es, fr, it, pl, pt

# ExportWizardDialog_bibTeXExportTransformerMergeTitleFieldsShortTitleLabel
source: Separator:
de: Trennzeichen:
es: Separador:
fr: Séparateur :
it: Carattere separatore:
pt: Separador:

# ExportWizardDialog_bibTeXExportTransformerMergeTitleFieldsTitleSupplementLabel
source: Separator:
de: Trennzeichen:
es: Separador:
fr: Séparateur :
it: Carattere separatore:
pt: Separador:

# ExportWizardDialog_bibTeXExportTransformerPersonNameSequenceLabel
source: Order of person names:
de: Reihenfolge der Personennamen:
es: Orden de los nombres de personas:
fr: Ordre des noms de personnes
it: Ordine di successione dei nomi di persona:
pl: Kolejność nazwisk:
pt: Ordem dos nomes de pessoas:

# ExportWizardDialog_bibTeXExportTransformerPersonNameSplitterLabel
source: Person separator:
de: Personen-Trennzeichen:
es: Separador entre nombres de personas
fr: Séparateur de personne :
it: Carattere separatore delle persone:
pl: Separator osób:
pt: Separador de pessoas:

# ExportWizardDialog_bibTeXExportTransformerSaveNoRadioButton
source: Don't save
de: Nein
es: No
fr: Ne pas enregistrer
it: No
pl: Nie
pt: Não

# ExportWizardDialog_bibTeXExportTransformerSaveYesRadioButton
source: Save as:
de: Ja, unter dem Namen:
es: Sí, con el nombre:
fr: Enregistrer sous :
it: Sì con il nome:
pl: Zapisz jako:
pt: Sim, com o nome:

# ExportWizardDialog_bibTeXExportTransformerTextFormatLabel
source: Text encoding:
de: Zeichenkodierung:
es: Codificación de caracteres:
fr: Encodage du texte :
it: Codifica dei caratteri:
pl: Kodowanie tekstu:
pt: Codificação de caracteres:

# ExportWizardDialog_bibTeXExportTransformerUseBracesCheckBox
source: Place capital letters in braces
de: Großbuchstaben in geschweifte Klammern setzen
es: Colocar las letras mayúsculas entre llaves
fr: Mettre les lettres en majuscules entre accolades
it: Caratteri maiuscoli in parentesi graffe
pl: Umieść wielkie litery w nawiasach klamrowych
pt: Posicionar letras maiúsculas em chaves

# ExportWizardDialog_bibTeXExportTransformerUseLaTeXCheckBox
source: Use LaTeX notation
de: LaTeX-Notation verwenden
es: Utilizar la notación LaTeX
fr: Utiliser la notation LaTeX
it: Utilizza notazione LaTeX
pl: Użyj notacji LaTeX
pt: Usar notação LaTeX

# ExportWizardDialog_bibTeXExportTransformerUseLaTeXUrlCheckBox
source: Use URL package
de: URL-Package verwenden
es: Utilizar paquete URL
fr: Utiliser le package URL
it: Utilizza URL package
pl: Użyj adresu URL pakietu
pt: Usar pacote URL

# ExportWizardDialog_bibTeXExportTransformerUseCrossRefCheckBox
source: Use crossref/xref
de: crossref/xref verwenden
es: Utilizar crossref/xref
fr: Utiliser crossref/xref
it: Utilizza crossref/xref
pl: Użyj crossref/xref
pt: Usar crossref/xref

# ExportWizardDialog_bibTeXExportTransformerUseUnixFormatCheckBox
source: Save in Unix format
de: Im Unix-Format speichern
es: Guardar en formato Unix
fr: Enregistrer au format Unix
it: Salva in formato Unix
pl: Zapisz w formacie Unix
pt: Salvar em formato Unix

# ExportWizardDialog_bibTeXExportTransformerYearTwoDigitsCheckBox
source: Use two-digit year
de: Jahr zweistellig
es: Año en formato de dos cifras
fr: Utiliser des années à deux chiffres
it: Anno a due cifre
pl: Użyj dwucyfrowego roku
pt: Ano em dois dígitos

# ExportWizardDialog_bibTeXExportUpdateBibFileCheckBox
source: Update existing BibTeX file
de: BibTeX-Datei aktualisieren
es: Actualizar el archivo BibTeX
fr: Mettre à jour le fichier BibTeX existant
it: Aggiorna file BibTeX
pl: Aktualizuj istniejący plik BibTeX
pt: Atualizar arquivo BibTeX

# ExportWizardDialog_customTransformerHelpContextLabel
source: Quick Help text:
de: Hilfetext:
es: Texto de ayuda:
fr: Texte d'Aide rapide :
it: Testo di aiuto:
pl: Tekst Szybkiej pomocy:
pt: Texto de ajuda:

# ExportWizardDialog_encodingLabel
source: Text encoding:
de: Zeichenkodierung:
es: Codificación de caracteres:
fr: Encodage du texte :
it: Codifica dei caratteri:
pl: Kodowanie tekstu:
pt: Codificação de caracteres:

# ExportWizardDialog_exportToClipboardRadioButton
source: Copy to Clipboard
de: Textdaten in der Zwischenablage speichern
es: Guardar los datos de texto en el portapapeles
fr: Copier dans le Presse-papiers
it: Salva dati del testo negli appunti
pl: Kopiuj do schowka
pt: Salvar os dados de texto na área de transferência

# ExportWizardDialog_exportToFileRadioButton
source: Save to text file:
de: Eine Textdatei erstellen:
es: Crear un archivo de texto:
fr: Enregistrer en fichier texte :
it: Crea un file di testo:
pl: Zapisz do pliku tekstowego:
pt: Criar um arquivo de texto:

# ExportWizardDialog_fileSelectionDialogButton
source: Browse…
de: Durchsuchen…
es: Explorar…
fr: Parcourir...
it: Cerca
pl: Zapisz jako…
pt: Pesquisar…

# ExportWizardDialog_mergeTitleFieldsShortTitleCheckBox
source: Subtitle
de: Untertitel
es: Subtítulo
fr: Sous-titre
it: Sottotitolo
pl: Podtytuł
pt: Subtítulo

# ExportWizardDialog_mergeTitleFieldsTitleSupplementCheckBox
source: Title supplement
de: Titelzusätze
es: Complementos del título
fr: Supplément de titre
it: Informazioni aggiuntive al titolo
pl: Uzupełnienie tytułu
pt: Complementos de título

# ExportWizardDialog_referenceTypeLabel
source: For reference type:
de: Für Dokumententyp:
es: Para el tipo de documento:
fr: Pour le type de référence :
it: Per tipo di documento:
pl: Dla typu publikacji:
pt: Para tipo de documento:

# ExportWizardDialog_saveDataExchangePropertyNoRadioButton
source: Don't save
de: Nein
es: No
fr: Ne pas enregistrer
it: No
pl: Nie
pt: Não

# ExportWizardDialog_saveDataExchangePropertyYesRadioButton
source: Save as:
de: Ja, unter dem Namen:
es: Sí, con el nombre:
fr: Enregistrer sous :
it: Sì con il nome:
pl: Zapisz jako:
pt: Sim, com o nome:

# ExportWizardDialog_onlineExportGroupLabel
source: Group:
de: Gruppe:
es: Grupo:
fr: Groupe :
it: Gruppo:
pl: Grupa:
pt: Grupo:

# ExportWizardDialog_onlineExportPasswordLabel
source: Password:
de: Passwort:
es: Contraseña:
fr: Mot de passe :
pl: Hasło:
pt: Senha:

# ExportWizardDialog_onlineExportUsernameLabel
source: User name:
de: Benutzername:
es: Nombre de usuario:
fr: Nom d'utilisateur :
it: Nome utente:
pl: Nazwa użytkownika:
pt: Nome de usuário:

# ExportWizardDialog_titleLabel
source: What is the source of the data you want to import?
de: Aus welcher Quelle stammen die zu importierenden Daten?
es: ¿De dónde proceden los datos que se van a importar?
fr: Quelle est la source des données que vous voulez importer ?
it: Da quale fonte provengono i dati da importare?
pl: Jakie jest źródło danych, które chcesz zaimportować?
pt: Qual é a fonte dos dados a importar?

# ApplyKeywordsForm_referenceLabel
source: From reference: {0}
de: Von Titel: {0}
es: Del título: {0}
fr: Depuis la référence : {0}
it: Dal titolo: {0}
pl: Z tytułu: {0}
pt: Do título: {0}

# OptionsDialog_laTeXEncodingForKnowledgeItemsCheckBox
source: Use LaTeX notation for quotations
de: LaTeX-Notation für Zitate verwenden
es: Utilizar la notación LaTeX para las citas
fr: Utiliser la notation LaTeX pour les citations
it: Utilizza notazione LaTeX per le citazioni
pl: Użyj notacji LaTeX dla cytatów
pt: Usar notação LaTeX para citações

# QuitCitaviDialog_QuitWithoutUpdateInstall
source: Exit without installing the update and remind me later
de: Nein, ich möchte Citavi ohne Installation beenden und beim nächsten Mal wieder an das Update erinnert werden
es: No, quiero cerrar Citavi sin instalar la actualización y recibir un nuevo recordatorio la próxima vez que abra el programa
fr: Quitter sans installer la mise à jour et me le rappeler ultérieurement
it: No, esci da Citavi senza installare l'aggiornamento e visualizza in seguito la possibilità di aggiornamento
pl: Wyjdź bez instalowania aktualizacji i przypomnij mi później
pt: Não, eu quero sair do Citavi sem a instalação e ser lembrado da atualização da próxima vez

# QuitCitaviDialog_updateTitle2Label
source: Do you want to exit Citavi and install the update?
de: Möchten Sie Citavi beenden und das Update installieren?
es: ¿Desea cerrar Citavi e instalar la actualización?
fr: Voulez-vous quitter Citavi et installer la mise à jour ?
it: Uscire da Citavi ed installare l'aggiornamento?
pl: Czy chcesz zamknąć Citavi i zainstalować aktualizację?
pt: Você quer sair do Citavi e instalar a atualização?

# QuitCitaviDialog_updateTitleLabel
source: An update is ready to install
de: Ein Update kann installiert werden
es: Se puede instalar una actualización
fr: Une mise à jour est prête à être installée.
it: È possibile installare un aggiornamento
pl: Aktualizacja jest gotowa do zainstalowania
pt: Existe uma atualização para instalação

# DataExchangePropertyConfigurationDialog_deleteButton
source: Delete
de: Löschen
es: Borrar
fr: Supprimer
it: Elimina
pl: Usuń
pt: Apagar

# DataExchangePropertyConfigurationDialog_renameButton
source: Rename
de: Umbenennen
es: Cambiar nombre
fr: Renommer
it: Rinomina
pl: Zmień nazwę
pt: Renomear

# ProjectPropertiesDialog_Statistics_AllTasks
source: All tasks
de: Alle Aufgaben
es: Todas las tareas
fr: Toutes les tâches
it: Tutti i compiti
pl: Wszystkie zadania
pt: Todas as tarefas

# ProjectPropertiesDialog_Statistics_DoneTasks
source: Completed tasks
de: Erledigte Aufgaben
es: Tareas finalizadas
fr: Tâches terminées
it: Compiti terminati
pl: Wykonane zadania
pt: Tarefas concluídas

# ProjectPropertiesDialog_Statistics_KnowledgeItemFile
source: File
de: Datei
es: Archivo
fr: Fichier
pl: Plik
pt: Arquivo

# ProjectPropertiesDialog_Statistics_KnowledgeItemText
source: Text
es: Texto
fr: Texte
it: Testo
pl: Tekst
pt: Texto

# ProjectPropertiesDialog_Statistics_ProjectTasks
source: Project tasks
de: Davon Projektaufgaben
es: De ellas, tareas de proyecto
fr: Tâches du projet
it: Compiti di progetto compresi
pl: Zadania dla projektu
pt: São tarefas de projeto

# BibliographyCompositionEditorRow_Labels
source: Labels
de: Marken
es: Marcas
fr: Etiquettes
it: Marcature
pl: Etykiety
pt: Marcas

# MainForm_parentReferenceLocationsLabel
source: Locations of the parent reference:
de: Standorte des übergeordneten Titels:
es: Ubicaciones del título principal:
fr: Localisation de la référence parente :
it: Collocazioni dell'opera collettiva:
pl: Lokalizacja tytułu nadrzędnego:
pt: Localizações do título principal:

# KeyReplacementDialog_deleteButton
source: Delete
de: Entfernen
es: Eliminar
fr: Supprimer
it: Elimina
pl: Usuń
pt: Remover

# KeyReplacementInputDialog_captionEditor
source: Character:
de: Zeichen:
es: Carácter:
fr: Caractère :
it: Caratteri:
pl: Znak:
pt: Caractere:

# ImportWizardDialog_pdfImportFileOptionsGroupBox
source: File options
de: Dateioptionen
es: Opciones de archivo
fr: Options de fichier
it: Opzioni file
pl: Opcje pliku
pt: Opções de arquivos

# PdfImport_linkRecommendationLabel
source: (Why?)
de: Wir empfehlen, die Datei(en) zu kopieren oder zu verschieben
es: Le recomendamos que copie o mueva el archivos/los archivos
fr: (Pourquoi ?)
it: Si consiglia di copiare o di spostare il file o i file
pl: (Dlaczego?)
pt: Recomendamos que o(s) arquivo(s) sejam copiados ou movidos

# ExportWizardDialog_mergeTitleFieldsParentReferenceCheckBox
source: Merge title fields in parent reference
de: Titel-Felder auch beim übergeordneten Werk zusammenführen
es: Fusionar también los campos de título de la obra principal
fr: Fusionner les champs du titre dans la référence parente
it: Unifica i campi titolo anche in caso di opera collettiva
pl: Scal pola tytułowe w tytule nadrzędnym
pt: Reunir os campos de títulos também no trabalho principal

# ExportAdminSettingsDialog_expiryDateCheckBox
source: Expiration date for login information:
de: Ablaufdatum der Zugangsdaten:
es: Fecha de expiración de los datos de acceso:
fr: Les informations d'identification expirent le :
it: Scadenza dei dati di accesso:
pl: Poświadczenia wygasają w dniu:
pt: Data de expiração dos dados de login:

# ExportAdminSettingsDialog_exportCitationStylesCheckBox
source: Citation styles
de: Zitationsstile
es: Estilos de cita
fr: Styles de citation
it: Stili di citazione
pl: Styl cytowania
pt: Estilos de citação

# ExportAdminSettingsDialog_exportLocationTransformerCheckBox
source: Library catalogs for location searches
de: Datenbanken für die Standort-Recherche
es: Bases de datos para la búsqueda de ubicaciones
fr: Bibliothèques pour "trouver les localisations de bibliothèque"
it: Banche dati per la ricerca di collocazioni
pl: Biblioteki dla "Znajdowanie lokalizacji w bibliotekach"
pt: Bancos de dados para a pesquisa local

# OptionsImportExportDialog_exportTransformerLocationCheckBox
source: Libraries for "Find library locations"
de: Datenbanken für die Standort-Recherche
es: Bases de datos para la búsqueda de ubicaciones
fr: Bibliothèques pour "trouver les localisations de bibliothèque"
it: Banche dati per la ricerca di collocazioni
pl: Biblioteki dla "Znajdowanie lokalizacji w bibliotekach"
pt: Bancos de dados para a pesquisa on-line local

# OptionsImportExportDialog_exportCitationStyleCheckBox
source: Citation styles
de: Zitationsstile
es: Estilos de cita
fr: Styles de citation
it: Stili di citazione
pl: Styl cytowania
pt: Estilos de citação

# NavigationPaneCollapsedGroupArea_ToolTipText_TaskPlanner
source: Click to expand the Task Planner pane.
de: Klicken Sie hier, um die Aufgaben-Auswahl auszuklappen
es: Haga clic aquí para desplegar la lista de selección de tareas
fr: Cliquer pour agrandir le Planificateur de tâches.
it: Clicca qui per mostrare la selezione dei compiti
pl: Kliknij, aby rozwinąć panel Terminarza zadań.
pt: Clicar aqui para expandir a seleção de tarefas

# ReferencesNavigationPaneCollapsedText
source: Reference list
de: Titelliste
es: Lista de títulos
fr: liste de références
it: Lista titoli
pl: Lista tytułów
pt: Lista de títulos

# ReferencesTabControlCollapsedText
source: References
de: Titelkarten
es: Pestañas Título
fr: Références
it: Schede titoli
pl: Tytuły
pt: Cartões de título

# TaskPlannerNavigationPaneCollapsedText
source: Task navigator
de: Auswahl
es: Selección
fr: Navigateur de tâche
it: Selezione
pl: Nawigator zadań
pt: Seleção

# TaskDueDateDropDownForm_currentRadioButton
source: Current
de: Aktuell
es: Actual
fr: En cours
it: Corrente
pl: Obecny
pt: Atual

# TaskDueDateDropDownForm_missingRadioButton
source: No date
de: Ohne Datum
es: Sin fecha
fr: Sans date
it: Senza data
pl: Bez daty
pt: Sem data

# TaskDueDateDropDownForm_customDateRadioButton
source: Choose a date:
de: Wählen Sie einen Termin:
es: Seleccione una fecha:
fr: Choisir une date :
it: Selezionare una scadenza:
pl: Wybierz datę:
pt: Selecionar uma data:

# TaskDueDateDropDownForm_overdueRadioButton
source: Overdue
de: Überfällig
es: Atrasada
fr: Délai dépassé
it: Scaduto
pl: Zaległe
pt: Vencida

# MainForm_taskPlannerAdvancedSelectionHideDoneTasksCheckBox
source: Hide completed tasks
de: Erledigte Aufgaben ausblenden
es: No mostrar las tareas ya finalizadas
fr: Masquer les tâches terminées
it: Nascondi i compiti terminati
pl: Ukryj wykonane zadania
pt: Ocultar as tarefas concluídas

# MainForm_taskPlannerCreatedByLabel
source: … by:
de: … von:
es: … por:
fr: ... par :
it: … da:
pl: …przez:
pt: … de:

# MainForm_taskPlannerCreatedOnLabel
source: … before/on:
de: … vor/am:
es: … antes del/el día:
fr: … avant/le
it: … entro/in data:
pl: …przed/w dniu:
pt: … antes/em:

# MainForm_taskPlannerModifiedByLabel
source: … by:
de: … von:
es: … por:
fr: ... par :
it: … da:
pl: …przez:
pt: … de:

# MainForm_taskPlannerModifiedOnLabel
source: … before/on:
de: … vor/am:
es: … antes del/el día:
fr: … avant/le
it: … entro/in data:
pl: …przed/w dniu:
pt: … antes/em:

# MainForm_taskPlannerQuickSelectionHideDoneTasksCheckBox
source: Hide completed tasks
de: Erledigte Aufgaben ausblenden
es: No mostrar las tareas ya finalizadas
fr: Masquer les tâches terminées
it: Nascondi i compiti terminati
pl: Ukryj wykonane zadania
pt: Ocultar as tarefas concluídas

# MainForm_taskPlannerSaveSearchLinkLabel
source: Save selection
de: Abfrage speichern
es: Guardar consulta
fr: Enregistrer la sélection
it: Salva query
pl: Zapisz wybór
pt: Salvar consulta

# MainForm_taskPlannerStandardSearchesTitleLabel
source: Common selections
de: Häufige Abfragen
es: Consultas más frecuentes
fr: Sélections habituelles
it: Query frequenti
pl: Typowe wybory
pt: Consultas frequentes

# MainForm_taskPlanningSavedSearchesTitleLabel
source: Saved selections
de: Gespeicherte Abfragen
es: Consultas guardadas
fr: Sélections enregistrées
it: Query salvate
pl: Zapisane wybory
pt: Consultas salvas

# SaveTaskPlannerFilterInputBoxTitle
source: Save selection
de: Abfrage speichern
es: Guardar consulta
fr: Enregistrer la sélection
it: Salva query
pl: Zapisz wybór
pt: Salvar consulta

# MainForm_taskPlannerSavedSearchesTitleLabel
source: Saved selections
de: Gespeicherte Abfragen
es: Consultas guardadas
fr: Sélections enregistrées
it: Query salvate
pl: Zapisane wybory
pt: Consultas salvas

# MainForm_HeadingLabel_TaskPlannerSpecialTaskItems
source: Advanced select
de: Erweiterte Auswahl
es: Selección avanzada
fr: Sélection avancée
it: Selezione avanzata
pl: Zaawansowany wybór
pt: Seleção avançada

# MainForm_TaskPlannerGrid_ColumnHeader_LibraryLocations
source: Locations
de: Standorte
es: Ubicaciones
fr: Localisations
it: Collocazioni
pl: Lokalizacje
pt: Localizações

# MainForm_TaskPlannerGrid_ColumnHeader_ShortTitle
source: Short title
de: Kurztitel
es: Título breve
fr: Titre court
it: Titolo breve
pl: Krótki tytuł
pt: Título curto

# RenameSavedTaskPlannerFilter
source: Rename saved selection
de: Gespeicherte Abfrage umbenennen
es: Cambiar el nombre de las consultas guardadas
fr: Renommer la sélection enregistrée
it: Rinomina query salvate
pl: Zmień nazwę zapisanego wyboru
pt: Renomear consulta salva

# TaskItemForm_titleLabel_ProjectTask
source: Project task
de: Projektaufgabe
es: Tarea de proyecto
fr: Tâche de projet
it: Compiti di progetto
pl: Zadania dla projektu
pt: Tarefa de projeto

# TaskItemForm_titleLabel_ReferenceTask
source: Reference task
de: Titelaufgabe
es: Tarea de título
fr: Tâche de référence
it: Compito titolo
pl: Zadanie dla tytułu
pt: Tarefa de título

# MainForm_TaskPlanner_CurrentTasks_ToolTipText
source: Overdue tasks are also included.
de: Auch überfällige (unerledigte) Aufgaben der vorangegangenen Tage werden angezeigt.
es: Se muestran también las tareas atrasadas (no finalizadas) de los últimos días.
fr: Les tâches arrivées à échéance sont également inclues.
it: Anche compiti scaduti (non eseguiti) dei giorni precedenti vengono visualizzati.
pl: Zadania zaległe są również dołączone.
pt: As tarefas vencidas (não concluídas) dos dias anteriores também são mostradas.

# MainForm_TaskPlanner_CurrentTasks_ToolTipTitle
source: Current tasks are tasks due today through the next 7 days.
de: Aktuelle Aufgaben sind Aufgaben des heutigen Tages und der nächsten 7 Tage.
es: Las "tareas actuales" son las que deben finalizarse hoy y en los próximos 7 días.
fr: Les tâches courantes sont des tâches à effectuer entre aujourd'hui et les 7 prochains jours.
it: I compiti attuali sono compiti per oggi e per i prossimi 7 giorni.
pl: Aktualne zadania są do wykonania na dzisiaj lub w ciągu kolejnych 7 dni.
pt: As tarefas atuais são tarefas do dia de hoje e dos próximos 7 dias.

# MainForm_TaskPlanner_ImportantTasks_ToolTipText
source: All tasks with Importance set to "High".
de: Alle Aufgaben, deren Wichtigkeit Sie „hoch“ eingestuft haben.
es: Todas las tareas a las que se haya dado una importancia "Alta".
fr: Toutes les tâches avec une importance "Haute"
it: Tutti i compiti classificati con "alta priorità".
pl: Wszystkie zadania z ustawioną ważnością "Wysoka".
pt: Todas as tarefas que você definiu com "alta" importância.

# MainForm_TaskPlanner_ImportantTasks_ToolTipTitle
source: Important tasks
de: Wichtige Aufgaben
es: Tareas importantes
fr: Tâches importantes
it: Compiti importanti
pl: Ważne zadania
pt: Tarefas importantes

# MainForm_TaskPlanner_ProjectTasks_ToolTipText
source: For example, doing searches, presentations, or turn-in dates.
de: z. B. Recherchen und Präsentationen; sie beziehen sich nicht auf einzelne Titel.
es: p. ej., búsquedas y presentaciones; no están vinculadas a títulos concretos.
fr: Par exemple effectuer des recherches, faire des présentations ou des dates de remise.
it: p.es. ricerche e presentazioni; non si riferiscono a titoli singoli.
pl: Na przykład wyszukiwanie, prezentacje lub terminy złożenia.
pt: por exemplo, pesquisas on-line e apresentações. Elas não referem-se a títulos individuais.

# MainForm_TaskPlanner_ProjectTasks_ToolTipTitle
source: Project tasks are important events or milestones in the project.
de: Projektaufgaben sind allgemeine Aufgaben, die im Projekt anfallen
es: Las tareas de proyecto son tareas de tipo general que se llevan a cabo como parte del proyecto
fr: Les tâches de projet sont des événements importants ou des jalons dans le projet.
it: I compiti di progetto sono compiti generali che si presentano all'interno del progetto
pl: Zadania dla projektu to ważne wydarzenia lub etapy projektu.
pt: Tarefas de projeto são tarefas gerais que surgem no projeto

# AdditionalFieldsForm_titleLabel
source: More fields
de: Weitere Felder
es: Más campos
fr: Plus de champs
it: Ulteriori campi
pl: Inne pola
pt: Outros campos

# TaskItemForm_createdLabel
source: Created:
de: Erstellt von/am:
es: Creada por/el:
fr: Créé :
it: Creato da/in data:
pl: Utworzono:
pt: Criado por / em:

# TaskItemForm_importanceHighLabel
source: High
de: Hoch
es: Alta
fr: Haute
it: Alta
pl: Wysoka
pt: Alta

# TaskItemForm_importanceLowLabel
source: Low
de: Gering
es: Baja
fr: Basse
it: Bassa
pl: Niska
pt: Baixa

# TaskItemForm_importanceMiddleLabel
source: Medium
de: Mittel
es: Media
fr: Moyenne
it: Media
pl: Średnia
pt: Média

# QuitCitaviDialog_quitRadioButton_2
source: Exit Citavi now to install the update
de: Citavi jetzt beenden, um das Update zu installieren
es: Cerrar Citavi ahora para instalar la actualización
fr: Quitter Citavi maintenant et installer la mise à jour
it: Esci da Citavi per installare l'aggiornamento.
pl: Zamknij Citavi teraz, aby zainstalować aktualizację
pt: Sair do Citavi para instalar a atualização

# QuitCitaviDialog_QuitWithoutUpdateInstall_2
source: Exit Citavi later and install the update then
de: Citavi später beenden und das Update dann installieren
es: Cerrar Citavi e instalar la actualización más tarde
fr: Quitter Citavi plus tard et installer alors la mise à jour
it: Esci più tardi da Citavi e installa in seguito l'aggiornamento
pl: Zamknij Citavi później, a następnie zainstaluj aktualizację
pt: Sair do Citavi mais tarde e, em seguida, instalar a atualização

# QuitCitaviDialog_updateTitle2Label_2
source: Download complete.
de: Der Download ist abgeschlossen.
es: Se ha completado la descarga.
fr: Le téléchargement est terminé.
it: Download completato
pl: Pobieranie zakończone.
pt: O download está concluído.

# QuitCitaviDialog_updateTitle3Label_2
source: The update will be installed when you exit Citavi.
de: Das Update wird installiert, wenn Sie Citavi beenden.
es: La actualización se instalará cuando cierre Citavi.
fr: La mise à jour sera installée lorsque vous quitterez Citavi.
it: L'aggiornamento sarà installato dopo essere usciti da Citavi.
pl: Aktualizacja zostanie zainstalowana po zamknięciu Citavi.
pt: A atualização será instalada quando você sair do Citavi.

# QuitCitaviDialog_updateTitleLabel_2
source: Citavi Update
es: Actualización de Citavi
fr: Mise à jour de Citavi
it: Aggiornamento Citavi
pl: Aktualizacja Citavi
pt: Atualização Citavi

# FindLicensedDatabasesDialog_addTransformerButton
source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
pl: Dodaj
pt: Adicionar
