Repository: luanly/Migration
Catalog: SwissAcademic.Resources/ControlTexts.*.resx
Languages: de, es, fr, it, pl, pt

# WelcomeWizardDialog_convertProjectsTitleInfoLabel
source: Select the Citavi {0} projects that you would like to convert to Citavi 6 format. <span style="font-style:italic;">Citavi creates copies of your projects and then converts the copies. Your original projects remain unchanged.</span><br/>Projects you don't want to convert or projects from older versions can be converted later on by opening them with Citavi 6.
de: Wählen Sie, welche Citavi {0}-Projekte nach Citavi 6 konvertiert werden sollen. <span style="font-style:italic;">Die Citavi-Projekte werden dabei kopiert, das Original bleibt unverändert erhalten.</span><br/>Projekte, die Sie jetzt nicht konvertieren möchten, oder Projekte älterer Programmversionen können Sie später konvertieren, wenn Sie sie mit Citavi 6 öffnen.
es: Seleccione los proyectos de Citavi {0} que quiere convertir al formato de Citavi 6. <span style="font-style:italic;">Los proyectos de Citavi se copiarán, pero se conservará un original sin cambios.</span><br/>Podrá convertir más adelante los proyectos que no quiera convertir ahora, o los proyectos de versiones anteriores del programa, abriéndolos con Citavi 6.
fr: Sélectionnez les projets Citavi {0} devant être convertis à Citavi 6. <span style="font-style:italic;">Les projets Citavi seront alors copiés et l'original sera conservé sans modifications.</span><br/>Vous pouvez convertir ultérieurement les projets que vous ne souhaitez pas convertir immédiatement ou les projets des versions plus anciennes du programme en les ouvrant avec Citavi 6.
it: Seleziona quali progetti Citavi {0} devono essere convertiti in Citavi 6. <span style="font-style:italic;">I progetti Citavi verranno copiati e l’originale sarà mantenuto.</span><br/>I progetti che non converti ora o i progetti creati con versioni precedenti del programma potranno essere convertiti in seguito aprendoli con Citavi 6.
pl: Wybierz projekty Citavi {0}, które chcesz konwertować do formatu Citavi 6. <span style="font-style:italic;">Citavi utworzy wtedy kopie twoich projektów Citavi, oryginalne projekty zostaną niezmienione. </span><br/>Projekty, których nie chcesz teraz konwertować czy też projekty utworzone we wcześniejszych wersjach programu możesz konwertować później, gdy je otworzysz w Citavi 6.
pt: Selecione quais projetos Citavi {0} devem ser convertidos para a versão Citavi 6. <span style="font-style:italic;">Nesse processo, os projetos Citavi são copiados, mas a versão original permanecerá inalterada.</span><br/>Os projetos que você não quiser converter agora, ou os projetos de versões anteriores do programa, podem ser convertidos posteriormente, se você abri-los com o Citavi 6.

# WelcomeWizardDialog_convertProjectsTitleLabel
source: Convert Citavi Projects
de: Citavi-Projekte konvertieren
es: Convertir proyectos de Citavi
fr: Convertir les projets Citavi
it: Converti i progetti Citavi
pl: Konwersja projektów Citavi
pt: Converter projetos Citavi

# WelcomeWizardDialog_legacyProjectsTitleLabel
source: Citavi {0} projects
de: Citavi {0}-Projekte
es: Proyectos de Citavi {0}
fr: Projets Citavi {0}
it: Progetti Citavi {0}
pl: Projekty Citavi {0}
pt: Projetos Citavi {0}

# WelcomeWizardDialog_skipAccountLoginInfoLabel
source: To log in later on, click the account symbol on the Citavi Welcome Screen:
de: Um sich später anzumelden, klicken Sie auf das Account-Symbol im Citavi Startfenster:
es: Para iniciar sesión más adelante, haga clic en el símbolo de la cuenta en la ventana de inicio de Citavi:
fr: Pour vous connecter ultérieurement, cliquez sur le symbole du compte dans l'écran d'accueil Citavi :
it: Per effettuare il login in un secondo momento clicca sul simbolo dell'account nella finestra di avvio di Citavi:
pl: Kliknij obraz konta na ekranie powitalnym Citavi, aby zalogować się później:
pt: Para efetuar o login posteriormente, clique no ícone da conta na janela de início:

# WelcomeWizardDialog_skipAccountLoginTitleLabel
source: Log in to your Citavi account
de: Beim Citavi Account anmelden
es: Iniciar sesión en la cuenta de Citavi
fr: Se connecter au compte Citavi
it: Effettua il login all'account Citavi
pl: Zaloguj się na konto Citavi
pt: Efetuar o login na conta Citavi

# WelcomeWizardDialog_sqliteProjectsFolderLabel
source: Project folder:
de: Projektordner:
es: Carpeta del proyecto:
fr: Dossier du projet :
it: Cartella progetto:
pl: Folder projektu:
pt: Pasta de projeto:

# WelcomeWizardDialog_sqliteProjectsTitleLabel
source: Save locally as a Citavi 6 project
de: Als Citavi 6-Projekt lokal speichern
es: Guardar localmente como proyecto de Citavi 6
fr: Sauvegarder localement comme projet Citavi 6
it: Salva in locale come progetto Citavi 6
pl: Zapisz lokalnie jako projekt Citavi 6
pt: Salvar no local como projeto Citavi 6

# CitaviAccountLoginDialog_dontRememberMeTitleinfoLabel
source: Select this option for public computers that you don't log in to with a personal account (for example, in an Internet cafe). This ensures that no one will gain access to your information.
de: Wählen Sie diese Option für öffentliche Rechner, an denen Sie sich nicht persönlich anmelden (z.B. im Internet-Café), damit niemand Zugang zu Ihren Daten bekommt.
es: Seleccione esta opción si trabaja en ordenadores de acceso público en los que no se registra con sus datos personales (p. ej., en un cibercafé), para que nadie pueda acceder a sus datos.
fr: Sélectionnez cette option lorsque vous ne pouvez pas vous connecter personnellement à un ordinateur public, p. ex. dans un cybercafé, afin que personne ne puisse accéder à vos données.
it: Scegli questa opzione per computer pubblici (p.es. negli internet café) in modo che nessuno possa accedere ai tuoi dati.
pl: Wybierz tę opcję, jeśli korzystasz z publicznie dostępnego komputera (np. w kafejce internetowej) i nie chcesz logować się osobiście, aby nikt nie uzyskał dostępu do twoich danych.
pt: Selecione essa opção para computadores públicos nos quais você não for efetuar o login pessoalmente (por exemplo, em uma LAN-House) para que ninguém tenha acesso aos seus dados.

# CitaviAccountLoginDialog_dontRememberMeTitleLabel
source: When exiting Citavi log out of account.
de: Beim Beenden von Citavi vom Account abmelden.
es: Finalizar sesión en la cuenta al cerrar Citavi.
fr: Se déconnecter du compte à la fermeture de Citavi.
it: Quando chiudi Citavi effettua il logout dall'account.
pl: Wyloguj się, gdy zamykasz Citavi.
pt: Efetue o logout na conta ao fechar o Citavi.

# CitaviAccountLoginDialog_rememberMeTitleInfoLabel
source: Select this option for personal computers.
de: Wählen Sie diese Option für private Rechner.
es: Seleccione esta opción si trabaja en ordenadores particulares.
fr: Choisissez cette option pour les ordinateurs privés.
it: Scegli questa opzione per computer privati.
pl: Wybierz tę opcję, jeśli korzystasz z prywatnego komputera.
pt: Selecione essa opção para computadores particulares.

# CitaviAccountLoginDialog_rememberMeTitleLabel
source: Remember me on this computer.
de: Auf diesem Rechner angemeldet bleiben.
es: No cerrar sesión en este ordenador.
fr: Rester connecté(e) sur cet ordinateur.
it: Rimani loggato su questo computer.
pl: Nie wylogowuj mnie na tym komputerze.
pt: Permanecer com o login aberto neste computador.

# WelcomeWizardDialog_createAccountNotOkTitleInfoLabel
source: Can we help you?
de: Können wir Sie unterstützen?
es: ¿Podemos ayudarle?
fr: En quoi pouvons-nous vous aider ?
it: Possiamo esserti di aiuto?
pl: Czy możemy ci pomóc?
pt: Podemos ajudá-lo?

# WelcomeWizardDialog_createAccountNotOkTitleLabel
source: I couldn't set up my account and want to continue without registering.
de: Die Einrichtung hat nicht geklappt. Ich möchte ohne Anmeldung fortfahren.
es: No ha sido posible hacer la configuración con éxito. Quiero continuar sin iniciar sesión.
fr: La configuration a échoué. Je souhaite continuer sans me connecter.
it: La configurazione non è riuscita. Voglio procedere senza effettuare il login.
pl: Konfiguracja nie powiodła się. Chcę kontynuować bez logowania.
pt: A configuração falhou. Gostaria de continuar em efetuar o login.

# WelcomeWizardDialog_createAccountOkTitleLabel
source: I successfully created an account and want to log in.
de: Ich habe den Account erfolgreich erstellt und möchte mich anmelden.
es: He creado correctamente mi cuenta y quiero iniciar sesión ahora.
fr: J'ai créé un compte et je souhaite m'y connecter.
it: Ho creato l'account correttamente e voglio effettuare il login.
pl: Z powodzeniem utworzyłem konto i chcę się zalogować.
pt: Criei a conta com sucesso e gostaria de efetuar o login.

# WelcomeWizardDialog_createAccountTitleLabel
source: Log in to your Citavi Account
de: Beim Citavi Account anmelden
es: Iniciar sesión en la cuenta de Citavi
fr: Se connecter au compte Citavi
it: Effettua il login all'account Citavi
pl: Zaloguj się na konto Citavi
pt: Efetuar o login na conta Citavi

# WelcomeWizardDialog_noInternetConnectifityCheckAgainLabel
source: Connect to the Internet and then click <span style="font-style:italic;">Next</span>.
de: Ich stelle die Internetverbindung her und klicke dann auf <span style="font-style:italic;">Weiter</span>.
es: Conéctese a Internet y, a continuación, haga clic en <span style="font-style:italic;">Siguiente</span>.
fr: J'établis la connection avec Internet et je clique ensuite sur <span style="font-style:italic;">Suivant</span>.
it: Stabilisco la connessione internet e clicco su <span style="font-style:italic;">Avanti</span>.
pl: Łączę z Internetem, a następnie klikam w <span style="font-style:italic;">przycisk Dalej</span>.
pt: Quando estabelecer a conexão com a Internet, clico em <span style="font-style:italic;">Continuar</span>.

# WelcomeWizardDialog_noInternetConnectifityIgnoreLabel
source: I want to continue without an Internet connection.
de: Ich möchte ohne Internetverbindung fortfahren.
es: Quiero continuar sin conexión a Internet.
fr: Je souhaite poursuivre sans connexion Internet.
it: Voglio procedere senza connessione internet.
pl: Chcę kontynuować bez połączenia z Internetem.
pt: Gostaria de continuar sem a conexão com a Internet.

# WelcomeWizardDialog_noInternetConnectifityTitleInfoLabel
source: Your computer is not connected to the Internet. We recommend connecting in order to enable all setup options.
de: Ihr Computer hat zurzeit keine Verbindung zum Internet. Wir empfehlen, eine Verbindung herzustellen, um alle Optionen der Einrichtung nutzen zu können.
es: Su ordenador no está conectado a Internet en este momento. Le recomendamos que establezca la conexión. De este modo, podrá utilizar todas las opciones de configuración.
fr: Votre ordinateur n'a actuellement pas de connexion Internet. Nous vous recommandons de le connecter à Internet afin de pouvoir utiliser toutes les options de l'enregistrement.
it: Al momento il tuo computer non è connesso a internet. Ti consigliamo di stabilire una connessione per poter usufruire di tutte le opzioni di configurazione.
pl: Twój komputer nie ma połączenia z Internetem. Radzimy nawiązać połączenie z Internetem, aby móc korzystać z wszystkich opcji ustawień.
pt: No momento, o seu computador não tem conexão com a Internet. Recomendamos estabelecer uma conexão com a Internet para poder utilizar todas as opções da configuração.

# WelcomeWizardDialog_noInternetConnectivityTitleLabel
source: Connect to the Internet.
de: Internetverbindung herstellen
es: Establecer la conexión a Internet
fr: Établir la connexion avec Internet
it: Stabilisci connessione internet
pl: Połącz z Internetem
pt: Estabelecer conexão com a Internet

# SearchForm_quickSearchCriteriaGroupBox
source: Search criteria:
de: Definieren Sie hier Ihre Suchkriterien:
es: Defina aquí sus criterios de búsqueda:
fr: Critères de recherche :
it: Definire i criteri di ricerca personali:
pl: Kryteria wyszukiwania:
pt: Definir aqui os seus critérios de pesquisa:

# SearchForm_quickSearchDetailedResultsGroupBox
source: Details for the selected result:
de: Details zur ausgewählten Fundstelle:
es: Detalles del resultado de búsqueda seleccionado:
fr: Détails pour le résultat sélectionné :
it: Dettagli sulla fonte selezionata:
pl: Szczegóły dla wybranego wyniku:
pt: Detalhes para o resultado selecionado:

# SearchForm_quickSearchResultsGroupBox
source: Found:
de: Resultate zu Ihrer Suchanfrage:
es: Resultados de su búsqueda:
fr: Trouvé :
it: Risultati per la query:
pl: Znaleziono:
pt: Resultados para a sua consulta de pesquisa:

# SearchForm_quickSearchResultsGridLabel
source: Results:
de: Wählen Sie eine Fundstelle:
es: Seleccione un resultado de búsqueda:
fr: Résultats :
it: Selezionare una fonte:
pl: Wyniki:
pt: Selecionar um resultado:

# SearchForm_quickSearchResultsGroupsLabel
source: In:
de: Wählen Sie einen Bereich:
es: Seleccione un campo:
fr: Dans :
it: Selezionare un ambito:
pl: W:
pt: Selecionar uma área:

# ImportFieldMappingEditor_citaviFieldLabel
source: Field in Citavi:
de: Citavi-Feld:
es: Campo Citavi:
fr: Champ dans Citavi :
it: Campo Citavi:
pl: Pole w Citavi:
pt: Campo Citavi:

# ImportFieldMappingEditor_personNameGroupBox
source: Persons
de: Personen
es: Nombres de personas
fr: Personnes
it: Persone
pl: Osoby
pt: Pessoas

# ImportFieldMappingEditor_personNameSequenceLabel
source: Sequence:
de: Reihenfolge:
es: Orden:
fr: Séquence :
it: Ordine di successione:
pl: Zamówienie:
pt: Ordem:

# ImportFieldMappingEditor_personNameSplitterLabel
source: Separator:
de: Trennzeichen:
es: Separador:
fr: Séparateur :
it: Carattere separatore:
pt: Separador:

# ImportFieldMappingEditor_substitutionsAllLabel
source: Everywhere:
de: Überall:
es: En cualquier ubicación:
fr: Partout :
it: Ovunque:
pl: Wszędzie:
pt: Tudo:

# ImportFieldMappingEditor_substitutionsAtBeginLabel
source: At the top
de: Am Anfang:
es: Al principio:
fr: En haut
it: All'inizio:
pl: Na górze
pt: No início:

# ImportFieldMappingEditor_substitutionsAtEndLabel
source: At the bottom
de: Am Ende:
es: Al final:
fr: En bas
it: Alla fine:
pl: Na dole
pt: No fim:

# ImportFieldMappingEditor_substitutionsGroupBox
source: Remove characters:
de: Zeichen entfernen
es: Eliminar caracteres
fr: Supprimer des caractères :
it: Elimina carattere
pl: Usuń znaki:
pt: Remover caracteres

# ImportFieldMappingEditor_tagLabel
source: Column/field:
de: Spalte/Feld:
es: Columna/campo:
fr: Colonne / champ :
it: Colonna/Campo:
pl: Kolumna/pole:
pt: Coluna / Campo:

# ImportWizardDialog_personNameParseSettingsSaveForSessionCheckBox
source: Remember for this session
de: Für diese Sitzung speichern
es: Guardar para esta sesión
fr: Se souvenir pour cette session
it: Salvare per questa sessione
pl: Zapamiętaj dla tej sesji
pt: Salvar para esta sessão

# ImportWizardDialog_referenceTypeLabel
source: Reference type:
de: Dokumententyp:
es: Tipo de documento:
fr: Type de référence :
it: Tipo di documento:
pl: Typ publikacji:
pt: Tipo de documento:

# ImportWizardDialog_customTransformerEditCheckBox
source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
pl: Edytuj
pt: Editar

# LicenseDialog_Header_Free
source: License key
de: Lizenzdaten
es: Datos de licencia
fr: Clé de licence
it: Dati di licenza
pl: Licencja
pt: Dados de licença

# LicenseDialog_buyFullLicenseLabel
source: Purchase license key
de: Lizenzdaten kaufen
es: Comprar licencia
fr: Obtenir une clé de licence
it: Compra dati di licenza
pl: Kup klucz licencji
pt: Comprar licença

# LicenseDialog_enterLicenseKeyLabel
source: <a href="EnterLicenseKey">Enter a license key</a>
de: <a href="EnterLicenseKey">Lizenzdaten eingeben</a>
es: <a href="EnterLicenseKey">Introducir licencia</a>
fr: <a href="EnterLicenseKey">Entrez une clé de licence</a>
it: <a href="EnterLicenseKey">Inserire i dati di licenza</a>
pl: <a href="EnterLicenseKey">Wprowadź klucz licencji</a>
pt: <a href="EnterLicenseKey">Introduzir dados de licença</a>

# LicenseDialog_freeTitleLabel
source: You are using <span style="font-weight:bold;">Citavi Free</span>. Citavi Free is limited to 100 references.
de: Sie arbeiten mit <span style="font-weight:bold;">Citavi Free</span>.<br/> Citavi Free ist auf 100 Titel begrenzt.
es: Actualmente está trabajando con <span style="font-weight:bold;">Citavi Free</span>.<br/> Con esta versión solo se pueden editar proyectos con 100 títulos como máximo.
fr: Vous utilisez actuellement <span style="font-weight:bold;">Citavi Free</span>.<br/> Citavi Free est limité à 100 références.
it: Stai lavorando con <span style="font-weight:bold;">Citavi Free</span>.<br/> Citavi Free ha un limite di 100 titoli.
pl: Używasz <span style="font-weight:bold;">Citavi Free</span>.<br/> Citavi Free jest limitowaną wersją programu, która pozwala na pracę z projektem do 100 tytułów.
pt: Você está trabalhando com a versão <span style="font-weight:bold;">Citavi Free</span>.<br/> A versão Citavi Free é limitada a 100 títulos.

# LicenseDialog_Header_LicenseAgreement
source: License agreement
de: Lizenzvereinbarung
es: Acuerdo de licencia
fr: Contrat de licence
it: Licence agreement
pl: Umowa licencyjna
pt: Acordo sobre a licença

# LicenseDialog_licenseAgreementInfoLabel
source: You must accept the terms of the license agreement to enter a license key.
de: Sie müssen die Lizenzvereinbarung akzeptiert haben, um die Lizenzdaten eingeben zu können.
es: Para poder introducir sus datos de licencia debe aceptar antes el acuerdo de licencia .
fr: Vous devez accepter les termes du contrat de licence pour insérer une clé de licence.
it: Per poter inserire i dati di licenza è necessario accettare le Condizioni di licenza (Licence agreement).
pl: Musisz zaakceptować warunki umowy licencyjnej, aby wprowadzić klucz licencji.
pt: O acordo de licença deve ser aceito para poder introduzir os dados de licença.

# LicenseDialog_copyLicenseKeyClipboardFailedLabel
source: Citavi did not find a valid license key on the Clipboard. Enter the license key by hand, paying attention to capitalization.
de: Citavi konnte die Lizenzdaten nicht automatisch übernehmen. Bitte tragen Sie die Lizenzdaten manuell ein. Beachten Sie Groß- und Kleinschreibung.
es: Citavi no ha podido copiar automáticamente los datos de licencia. Introduzca los datos de licencia manualmente. Recuerde que el programa distingue mayúsculas y minúsculas.
fr: Citavi n'a pas pu trouver de clé de licence valide dans le presse-papiers. Entrez la clé de licence manuellement, en respectant les lettres en capitales.
it: Citavi non è riuscito a importare i dati di licenza in automatico. Inserire i dati di licenza manualmente. Prestare attenzione ai caratteri maiuscoli e minuscoli.
pl: Citavi nie znalazł klucza licencji w schowku. Wprowadź klucz licencji ręcznie, zwracając uwagę na wielkość liter.
pt: Os dados de licença não puderam ser aplicados automaticamente pelo Citavi. Introduzir os dados de licença manualmente. Prestar atenção às letras maiúsculas e minúsculas.

# LicenseDialog_expiryDateInfoLabel
source: For a site license key, enter the expiration date here.
de: Bei einer Campuslizenz tragen Sie hier bitte das Ablaufdatum ein:
es: Si tiene una licencia Campus, introduzca aquí la fecha de expiración:
fr: Pour une clé de licence de site, entrez ici la date d'expiration.
it: Nel caso di licenza Campus inserire qui la data di scadenza:
pl: Wpisz tutaj datę ważności dla klucza licencji grupowej.
pt: No caso de uma licença para universidades, introduzir a data de expiração aqui:

# LicenseDialog_Header_EnterLicenseKey
source: Enter license key
de: Lizenzdaten eingeben
es: Introducir licencia
fr: Entrer la clé de licence
it: Inserire i dati di licenza
pl: Wprowadź klucz licencji
pt: Introduzir licença

# LicenseDialog_newsletterLabel
source: Subscribe to our newsletter
de: Abonnieren Sie unseren Newsletter
es: Abónese a nuestro boletín de noticias
fr: Souscrivez à notre lettre d'information
it: Abbonati alle nostre newsletter
pl: Zapisz się na newsletter
pt: Assine o nosso boletim informativo!

# LicenseDialog_twitterLabel
source: Follow us on Twitter
de: Folgen Sie uns über Twitter
es: Síganos en Twitter
fr: Suivez-nous sur Twitter
it: Seguici su Twitter
pl: Śledź nas na Twitterze
pt: Siga-nos no Twitter!

# LicenseDialog_campusLicenseExpiryInfoLabel
source: The license key you are using is valid until {0}. If your organization renews the site license, you can continue to use Citavi with no limitations. We will notify you by email about site license renewals. If the site license is not renewed, or if you leave the organization, you cannot continue using this license key. To continue using Citavi, consider the following offer:
de: Die Campuslizenz Ihrer Hochschule läuft am {0} aus. Wird der Lizenzvertrag verlängert, steht Ihnen Citavi weiterhin in vollem Umfang zur Verfügung. Wir informieren Sie über eine Vertragsverlängerung rechtzeitig per E-Mail. Wird der Vertrag nicht verlängert oder verlassen Sie die Hochschule, können Sie die bisherige Lizenz nicht weiter nutzen. Für diesen Fall gibt es folgende Lösung:
es: La licencia Campus de su centro expira el {0}. Si se renueva el contrato de licencia, podrá seguir utilizando Citavi con todas sus funciones. Recibirá puntualmente información sobre la renovación de la licencia por correo electrónico. Si no se renueva el contrato, o si usted abandona el centro, no podrá seguir utilizando la licencia que ha usado hasta ahora. En estos casos, la solución es la siguiente:
fr: La clé de licence que vous utilisez est valable jusqu'au {0}. Si votre institution renouvelle la licence de site, vous pouvez continuez à utiliser Citavi sans limite. Nous vous notifierons par E-mail s'il y a un renouvellement de la licence du site. Si la licence n'est pas renouvelée, ou si vous quittez l'institution, vous ne pourrez pas continuer à utiliser la clé de licence. Pour continuer à utiliser Citavi, découvrez l'offre suivante :
it: La licenza Campus della tua università scade il {0}. Una volta rinnovato il contratto di licenza, tutte le funzionalità di Citavi saranno di nuovo attive. Ti informeremo tempestivamente via e-mail sul rinnovo del contratto. Se il contratto non viene rinnovato o in caso di abbandono dell'università, non sarà più possibile utilizzare la licenza corrente. Soluzione per questo caso:
pl: Klucz licencji, którego używasz, jest ważny do {0}. Jeżeli twoja instytucja odnowi licencję, będziesz mógł nadal korzystać z Citavi bez ograniczeń. Niezwłocznie powiadomimy Cię mailowo o odnowieniu licencji grupowej. Jeżeli licencja nie zostanie odnowiona lub jeśli opuścisz instytucję, nie będziesz mógł dalej korzystać z programu przy użyciu tego klucza licencji. Aby dalej używać Citavi, rozważ następującą ofertę:
pt: A licença para universidades da sua instituição de ensino superior expira em {0}. Se o contrato de licença for renovado, a sua versão do Citavi continuará disponível. Nós o informaremos por e-mail sobre a renovação de contrato. Se o contrato não for renovado ou você desmatricular-se da sua instituição de ensino superior, não será possível continuar a usar a licença atual. Neste caso, você pode adotar a seguinte solução:

# LicenseDialog_licenseInfo1LinkLabel
source: Learn more about your license key's expiration date and how to renew it.
de: Hier finden Sie Informationen zum Ablauf Ihrer Lizenz und zu verschiedenen Möglichkeiten der Fristverlängerung.
es: Aquí encontrará información sobre la expiración de su licencia y sobre las distintas opciones que tiene a su disposición si desea renovarla.
fr: En savoir plus sur la date d'expiration de votre clé de licence et le moyen de la renouveler.
it: Informazioni sulla scadenza della licenza e sulle diverse possibilità di rinnovamento dei termini.
pl: Dowiedz się więcej o dacie ważności klucza licencji oraz jak go odnowić.
pt: Aqui você encontra informações sobre a validade da sua licença e as diversas possibilidades de renovação do prazo.
