Repository: luanly/Migration
Catalog: SwissAcademic.Resources/ControlTexts.*.resx
Languages: de, es, fr, it, pl, pt

# PrepareProjectForCloudUploadDialog_projectCloseInfoLabel
source: This project will be closed. During the upload you can continue working on another Citavi project or upload another project to the cloud.
de: Dieses Projekt wird nun geschlossen. Sie können während des Uploads in einem anderen Citavi-Projekt weiterarbeiten oder ein anderes Projekt in die Cloud hochladen.
es: Este proyecto se va a cerrar. Mientras se cargan los archivos puede seguir trabajando en otro proyecto de Citavi o cargar otro proyecto en la nube.
fr: Ce projet va se fermer. Vous pouvez continuer à travailler sur un autre projet Citavi pendant le téléchargement ou télécharger un autre projet dans le cloud.
it: Chiusura del progetto in corso. Durante l'upload è possibile continuare a lavorare a un altro progetto Citavi o caricare un nuovo progetto sul cloud.
pl: Projekt zostanie zamknięty. Podczas przesyłania możesz kontynuować pracę z innym projektem Citavi lub przesłać kolejny projekt do chmury.
pt: Agora este projeto será fechado. Você pode continuar a trabalhar enquanto o arquivo é carregado para outro projeto Citavi ou enquanto outro projeto é carregado nas nuvens.

# PrepareProjectForCloudUploadDialog_projectCloseInfoWarningLabel
source: Do not exit Citavi during the upload.
de: Beenden Sie Citavi während des Uploads nicht.
es: No cierre Citavi durante el proceso de carga.
fr: Ne quittez pas Citavi pendant le téléchargement.
it: Non terminare Citavi mentre l'upload è in corso.
pl: Nie zamykaj Citavi podczas przesyłania.
pt: Não sair do Citavi enquanto estiver carregando.

# PrepareProjectForCloudUploadDialog_Title_BeginUpload
source: The project is now ready for upload.
de: Das Projekt ist nun bereit für den Upload in die Cloud.
es: El proyecto se puede cargar ahora en la nube.
fr: Le projet est maintenant prêt pour le téléchargement.
it: Il progetto è ora pronto per essere caricato sul cloud.
pl: Projekt jest gotowy do przesłania.
pt: Agora o projeto está pronto para carregar nas nuvens.

# PrepareProjectForCloudUploadDialog_Title_MissingFiles
source: One or more files could not be found
de: Einige Dateien sind nicht auffindbar
es: Algunos archivos no se han encontrado
fr: Au moins un des fichiers n'a pas été trouvé.
it: Alcuni file sono mancanti
pl: Nie można znaleźć jednego lub więcej plików:
pt: Não é possível localizar alguns arquivos

# PrepareProjectForCloudUploadDialog_Title_Progress
source: Preparing upload…
de: Upload wird vorbereitet…
es: Preparando el proceso de carga…
fr: Préparation du téléchargement…
it: Upload in preparazione…
pl: Przygotowanie porzesyłania…
pt: Preparando carregamento…

# PrepareProjectForCloudUploadDialog_Title_Settings
source: Save a copy as cloud project
de: Kopie speichern als Cloudprojekt
es: Guardar copia como proyecto en la nube
fr: Enregistrer une copie en tant que projet cloud
it: Salva copia come progetto cloud
pl: Zapisz kopię jako projekt w chmurze
pt: Salvar cópia como projeto na nuvem

# EditCitationStyleSASInternalDialog_introductionLabel_Derived
source: Der Stil '{0}' ist ein abgeleiteter Stil, der auf dem Master-Stil '{1}' basiert.
es: El estilo "{0}" es un estilo derivado del estilo maestro "{1}".

# EditCitationStyleSASInternalDialog_nameOfCopyLabel
source: Name der Kopie:
es: Nombre de la copia:

# EditCitationStyleSASInternalDialog_option1ActionLabel_Derived
source: Master-Stil laden und bearbeiten
es: Cargar y editar estilo maestro

# EditCitationStyleSASInternalDialog_option1DescriptionLabel_Derived
source: Statt des abgeleiteten Stils wird der Master-Stil '{0}' zum Bearbeiten geöffnet.
es: En vez del estilo derivado, se abre el estilo maestro "{0}" para que pueda editarlo.

# EditCitationStyleSASInternalDialog_option2ActionLabel_Derived
source: Abgeleiteten Stil kopieren und bearbeiten
es: Copiar y editar el estilo derivado

# EditCitationStyleSASInternalDialog_option2DescriptionLabel_Derived
source: Der abgeleitete Stil wird kopiert und zum Bearbeiten geöffnet. Die Kopie ist nicht mehr mit dem Master-Stil verbunden und kann z.B. als unabhängiger System-Stil in die Cloud geladen werden.
es: El estilo derivado se copia y se abre para que pueda editarlo. La copia ya no está vinculada al estilo maestro y puede, p. ej., cargarse a la nube como estilo independiente del sistema.

# EditCitationStyleSASInternalDialog_option3ActionLabel_Derived
source: Abgeleiteten Stil direkt bearbeiten
es: Editar directamente el estilo derivado

# EditCitationStyleSASInternalDialog_option3DescriptionLabel_Derived
source: Der abgeleitete Stil wird direkt zum Bearbeiten geöffnet. Er kann nicht in die Cloud geladen werden, da er nach wie vor mit dem Master-Stil verbunden bleibt. Die lokalen Änderungen am Stil gehen verloren, sobald eine neuere Version aus der Cloud zur Verfügung steht. Sie können den abgeleiteten Stil aber in den Zitationsstil-Eigenschaften aus seinem Master-Verbund herauslösen.
es: El estilo derivado se abre directamente para que pueda editarlo. No se puede cargar en la nube porque sigue estando vinculado al estilo maestro. Los cambios que se hagan localmente en el estilo se perderán en cuanto esté disponible una versión más nueva procedente de la nube. Pero también puede deshacer el vínculo entre el estilo derivado y el maestro en las características del estilo de cita.

# EditCitationStyleSASInternalDialog_titleLabel_Derived
source: Edit derived system citation style
de: Abgeleiteten System-Stil bearbeiten
es: Editar estilo derivado del sistema
it: Abgeleiteten System-Stil bearbeiten
pl: Edytuj systemowy styl cytowania
pt: Abgeleiteten System-Stil bearbeiten

# NavigationBar_ExportPrint
source: Export/Print
de: Export/Ausdruck
es: Exportar/imprimir
fr: Exporter/Imprimer
it: Export/Stampa
pl: Eksportuj/Drukuj
pt: Exportação / Impressão

# NavigationBar_Import
source: Import
es: Importación
fr: Importer
pt: Importação

# NavigationBar_Knowledge
source: Knowledge
de: Wissen
es: Conocimiento
fr: Connaissance
it: Sapere
pl: Wiedza
pt: Conhecimento

# NavigationBar_References
source: References
de: Titel
es: Título
fr: Références
it: Titoli
pl: Tytuły
pt: Título

# NavigationBar_Tasks
source: Tasks
de: Aufgaben
es: Tareas
fr: Tâches
it: Compiti
pl: Zadania
pt: Tarefas

# NavigationBar_Texts
source: Texts
de: Texte
es: Textos
fr: Textes
it: Testi
pl: Teksty
pt: Textos

# CriteriaAdvanced
source: Additional criteria
de: Weitere Kriterien
es: Criterios adicionales
fr: Critères supplémentaires
it: Ulteriori criteri
pl: Dodatkowe kryteria
pt: Outros critérios

# CriteriaAdvanced_Attachments
source: Attachment available
de: Anhänge vorhanden
es: Con adjuntos
fr: Pièce jointe disponible
it: Sono presenti allegati
pl: Dostępny załącznik
pt: Existem anexos

# CriteriaAdvanced_CheckedOriginalSource
source: Original checked
de: Überprüft mit Originalquelle
es: Contrastado con el original
fr: Vérification de l'original
it: Verificato in base all'originale
pl: Oryginał sprawdzono
pt: Verificado com fonte original

# CriteriaAdvanced_Invert
source: Invert criterion
de: Kriterien umkehren
es: Invertir los criterios
fr: Inverser le critère
it: Inverti criteri
pl: Odwróć kryterium
pt: Reverter critérios

# CriteriaCategories
source: Categories
de: Kategorien
es: Categorías
fr: Catégories
it: Categorie
pl: Kategorie
pt: Categorias

# CriteriaKeywords
source: Keywords
de: Schlagwörter
es: Palabras clave
fr: Mots clés
it: Parole chiave
pl: Słowa kluczowe
pt: Palavras-chave

# KeywordsSearchPlaceholder
source: Search keywords...
de: Suche Schlagwörter...
es: Buscando palabras clave...
fr: Recherche de mots clés...
it: Ricerca parole chiave...
pl: Szukaj słów kluczowych...
pt: Pesquisar palavras-chave...

# CriteriaMarks
source: Labels
de: Marke
es: Marca
fr: Etiquettes
it: Marcatura
pl: Etykiety
pt: Marca

# CriteriaMarks_Blue
source: Blue labels
de: Blaue Marke
es: Marca azul
fr: Etiquettes bleues
it: Marcatura blu
pl: Niebieska etykieta
pt: Marca azul

# CriteriaMarks_NoMarks
source: No labels
de: Keine Marke
es: Sin marcas
fr: Sans étiquettes
it: Nessuna marcatura
pl: Brak etykiet
pt: Sem marca

# CriteriaMarks_Red
source: Red labels
de: Rote Marke
es: Marca roja
fr: Etiquettes rouges
it: Marcatura rossa
pl: Czerwona etykieta
pt: Marca vermelha

# CriteriaMarks_RedAndBlue
source: Red and blue labels
de: Rote und blaue Marke
es: Marca roja y marca azul
fr: Etiquettes rouges et bleues
it: Marcatura rossa e blu
pl: Czerwone i niebieskie etykiety
pt: Marca vermelha e azul

# CriteriaPeople
source: Persons
de: Personen
es: Nombres de personas
fr: Personnes
it: Persone
pl: Osoby
pt: Pessoas

# PeopleSearchPlaceholder
source: Search persons...
de: Suche Personen...
es: Buscando personas...
fr: Recherche de personnes...
it: Ricerca persone...
pl: Szukaj osób...
pt: Pesquisar pessoas...

# CriteriaPeriodicals
source: Periodicals
de: Zeitschriften
es: Revistas
fr: Périodiques
it: Riviste
pl: Czasopisma
pt: Periódicos

# PeriodicalsSearchPlaceholder
source: Search periodicals...
de: Suche Zeitschriften...
es: Buscando revistas...
fr: Recherche de publications périodiques...
it: Ricerca riviste...
pl: Szukaj czasopism...
pt: Pesquisar periódicos...

# CriteriaRating
source: Evaluation
de: Bewertung
es: Valoración
it: Valutazione
pl: Ocena
pt: Avaliação

# CriteriaRating_WithoutWrittenEvaluation
source: Without written evaluation
de: Ohne schriftliche Bewertung
es: Sin valoración por escrito
fr: Sans évaluation écrite
it: Senza valutazione scritta
pl: Bez pisemnej oceny
pt: Sem avaliação escrita

# CriteriaRating_WithWrittenEvaluation
source: With written evaluation
de: Mit schriftliche Bewertung
es: Con valoración por escrito
fr: Avec évaluation écrite
it: Con valutazione scritta
pl: Z pisemną oceną
pt: Com avaliação escrita

# CriteriaReferenceType
source: Reference type
de: Dokumententyp
es: Tipo de documento
fr: Type de référence
it: Tipo di documento
pl: Typ publikacji
pt: Tipo de documento

# CriteriaSelected
source: Selected references
de: Markierte titel
es: Títulos marcados
fr: Références affichées
it: Titoli evidenziati
pl: Wybrane tytuły
pt: Títulos selecionados

# CriteriaSeriesTitle
source: Series
de: Reihe
es: Serie
fr: Série
it: Collana
pl: Seria
pt: Série

# SeriesTitleSearchPlaceholder
source: Search series titles...
de: Suche Reihen...
es: Buscando series...
fr: Recherche de titres de séries...
it: Ricerca collane...
pl: Szukaj tytułów serii..
pt: Pesquisar séries...

# CriteriasTitle
source: Criteria
de: Auswahlkriterien
es: Criterios de selección
fr: Critères
it: Criteri di selezione
pl: Kryteria
pt: Critérios de seleção

# Criterias_ApplyButton
source: Apply as selection
de: Übernehmen
es: Aplicar
fr: Afficher références en surbrillance
it: Applica
pl: Dodaj do projektu
pt: Aplicar

# Criterias_CancelButton
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
pl: Anuluj
pt: Cancelar

# CriteriaTasks
source: Tasks
de: Aufgaben
es: Tareas
fr: Tâches
it: Compiti
pl: Zadania
pt: Tarefas

# CriteriaYear
source: Year of publication
de: Erscheinungsjahr
es: Año de publicación
fr: Année de publication
it: Anno di pubblicazione
pl: Data wydania
pt: Ano de publicação

# CriteriaYear_From
source: From
de: Von
es: De
fr: De
it: Da
pl: Z
pt: De

# CriteriaYear_To
source: To
de: Bis
es: A
fr: A
it: A
pl: Do
pt: Até

source: Loading...
de: Wird geladen...
es: Cargando...
fr: Chargement...
it: Caricamento in corso...
pl: Ładowanie...
pt: Carregando...

# ReferenceNavigationSearchPlaceholder
source: Search references...
de: Titelsuche...
es: Búsqueda de títulos...
fr: Recherche de références...
it: Ricerca titoli...
pl: Szukaj tytułów...
pt: Pesquisa por título...

# TabContent_Categories
source: Categories
de: Kategorien
es: Categorías
fr: Catégories
it: Categorie
pl: Kategorie
pt: Categorias

# TabContent_TableOfContents
source: Table of contents
de: Inhaltsverzeichnis
es: Índice
fr: Table des matières
it: Indice
pl: Spis treści
pt: Sumário

# TabContent_Keywords
source: Keywords
de: Schlagwörter
es: Palabras clave
fr: Mots clés
it: Parole chiave
pl: Słowa kluczowe
pt: Palavras-chave

# TabContent_Rating
source: Evaluation
de: Bewertung
es: Valoración
it: Valutazione
pl: Ocena
pt: Avaliação

# TabMore_Locations
source: Locations
de: Orte
es: Ubicaciones
fr: Localisations
it: Luoghi
pl: Lokalizacje
pt: Localizações

# TabMore_Tasks
source: Tasks
de: Aufgaben
es: Tareas
fr: Tâches
it: Compiti
pl: Zadania
pt: Tarefas

# TabQuotation_CollapseAll
source: Collapse all
de: Alle zusammenfallen
es: Contraer todas
fr: Réduire tout
it: Comprimi tutto
pl: Zwiń wszystko
pt: Recolher todos

# TabQuotation_ExpandAll
source: Expand all
de: Alle ausdehnen
es: Expandir todas
fr: Développer tout
it: Espandi tutto
pl: Rozwiń wszystko
pt: Expandir todos

# TabQuotation_New
source: New
de: Neu
es: Nuevo
fr: Nouveau
it: Nuovo
pl: Nowy
pt: Novo

# Tabs_ContentTab
source: Content
de: Inhalt
es: Contenido
fr: Contenu
it: Contenuto
pl: Zawartość
pt: Conteúdo

# Tabs_LinksTab
source: Links
es: Izquierda
fr: Liens
it: Sinistra
pl: Wyrównaj do lewej
pt: À esquerda

# Tabs_MoreTab
source: More...
de: Mehr...
es: Más...
fr: Plus...
it: Altro...
pl: Więcej...
pt: Mais...

# Tabs_QuotationTab
source: Quotations
de: Zitate
es: Citas
fr: Citations
it: Citazioni
pl: Cytaty
pt: Citações

# Tabs_ReferenceTab
source: Reference
de: Titel
es: Título
fr: Référence
it: Titolo
pl: Tytuły
pt: Título

# CategoriesSearchPlaceholder
source: Search categories...
de: Suche Kategorien...
es: Buscando categorías...
fr: Recherche de catégories...
it: Ricerca categorie...
pl: Szukaj kategorii...
pt: Pesquisar categorias...

# ComplexTextEditWarning
source: The text editor is in read-only mode due to complex content. Click here to allow editing.
de: Das Reichtexteditor ist im 'Readonly' modus wegen complexes Inhalt. Bitte hier clicken um Bearbeitungen zu erlauben.
es: El editor de texto está en modo "solo lectura" por la complejidad del contenido. Haga clic aquí si quiere hacer cambios.
fr: L'éditeur de texte est en lecture seule en raison de la complexité du contenu. Cliquez ici pour autoriser les modifications.
it: Il Rich Text Editor si trova in modalità di sola lettura per via del contenuto complesso. Cliccare qui per consentire modifiche.
pl: Edytor tekstu jest w trybie do odczytu z powodu skomplikowanej treści. Kliknij tutaj, aby włączyć edytowanie.
pt: O editor de Rich Text está no modo 'Read only' devido ao conteúdo complexo. Clique aqui para permitir edições.

source: For
de: Für
es: Para
fr: Pour
it: Per
pl: Wyszukaj
pt: Para

# KnowledgeItemNavigationSearchPlaceholder
source: Search knowledge items...
de: Suche Wissenselemente...
es: Buscando elementos de conocimiento...
fr: Recherche éléments de connaissance...
it: Cerca elementi di conoscenza...
pl: Wyszukiwanie elementów wiedzy
pt: Busca por itens de conhecimento...

# Load_NoKnowledgeItems
source: No knowledge items
de: Keine Wissenselemente
es: No hay elementos de conocimiento
fr: Aucun élément de connaissance
it: Nessun elemento di conoscenza
pl: Brak elementów wiedzy
pt: Sem itens de conhecimento

# Load_NoTasks
source: No tasks
de: Keine Aufgabe
es: No hay tareas
fr: Aucune tâche
it: Nessun compito
pl: Brak zadań
pt: Sem tarefas

# SplitterTrigger_Knowledge_Left
source: Criteria
de: Auswahlkriterien
es: Criterios de selección
fr: Critères
it: Criteri di selezione
pl: Kryteria
pt: Critérios de seleção

# SplitterTrigger_Knowledge_Right
source: Details
de: Detail
es: Detalle
fr: Détails
it: Dettaglio
pl: Szczegóły
pt: Detalhe

# Tabs_Knowledge_NoCoreStatement
source: [No core statement]
de: [Kein Kernaussage]
es: [Sin idea central]
fr: [Pas de message clé]
it: [Nessun messaggio centrale]
pl: [brak głównej myśli]
pt: [Sem ideia principal]

# Tabs_NoKnowledgeItemSelected
source: No knowledge item selected
de: Kein Wissenselement ausgewählt
es: No se ha seleccionado ningún elemento de conocimiento
fr: Aucun élément de connaissance sélectionné
it: Nessun elemento di conoscenza selezionato
pl: Nie wybrano elementu wiedzy
pt: Nenhum item de conhecimento selecionado

# Tabs_NoReferenceSelected
source: No reference selected
de: Kein Titel ausgewählt
es: No se ha seleccionado ningún título
fr: Aucune référence affichée
it: Nessun titolo selezionato
pl: Brak zaznaczonych tytułów
pt: Sem título selecionado

# Tabs_Reference_NoShortTitle
source: [No short title]
de: [Kein Kurztitel]
es: [Sin título abreviado]
fr: [Pas de titre court]
it: [Nessun titolo breve]
pl: [brak krótkiego tytułu]
pt: [Sem título curto]

# ReferenceTypeSelectionDialog_currentReferenceTypeLabel
source: Current
de: Aktuell
es: Actual
fr: En cours
it: Corrente
pl: Obecny
pt: Atual

# ReferenceTypeSelectionDialog_referenceTypesListLabel
source: All reference types (reference types already used appear in <b>bold</b>)
de: Dokumententypen (in <b>fett</b> sind die bereits verwendete Dokumententypen)
es: Tipos de documento (los tipos de documento que ya se han utilizado aparecen en <b>negrita</b>)
fr: Tous les types de références (les types de références déjà utilisés apparaissent en <b>gras</b>)
it: Tipi di documento (in <b>grassetto</b> i tipi di documento già utilizzati)
pl: Wszystkie typy publikacji (pojawią się typy publikacji już użyte <b>bold</b>)
pt: Tipos de documentos (em <b>negrito</b> estão os tipos de documentos já utilizados)

source: All references
de: Alle Titel
es: Todos los títulos
fr: Toutes les références
it: Tutti i titoli
pl: Wszystkie tytuły
pt: Todos os títulos

# LastNameFirstNamePlaceholder
source: Last name, first name;
de: Nachname, Vorname;
es: Apellidos, nombre;
fr: Nom, prénom ;
it: Cognome, nome;
pl: Nazwisko, imię;
pt: Sobrenome, Nome;

# NamePlaceholder
source: Name;
es: Nombre;
fr: Nom ;
it: Nome;
pl: Nazwa;
pt: Nome;

# RemoveFilterById
source: Remove single item filter
de: Einzelelemente Filter zurücksetzen
es: Desactivar el filtro de elementos individuales
fr: Retirer le filtre d'élément unique
it: Rimuovi filtro elementi singoli
pl: Usuń jeden filtr elementu
pt: Redefinir filtro Elementos individuais

source: Selected knowledge items
de: Markierte Wissenselemente
es: Elementos de conocimiento marcados
fr: Eléments de connaissance marqués
it: Elementi di conoscenza evidenziati
pl: Wybrane elementy wiedzy
pt: Itens de conhecimento marcados

# NewSubheadingDefaultText
source: New subheading
de: Neu Zwischentitel
es: Nuevo título intermedio
fr: Nouveau sous-titre
it: Nuovo titolo intermedio
pl: Nowy podtytuł
pt: Novo Entretítulo

# Tabs_ContextTab
source: Context
es: Contexto
fr: Contexte
it: Contesto
pl: Kontekst
pt: Contexto

# Tabs_LocationsTab
source: Locations
de: Orte
es: Ubicaciones
fr: Localisations
it: Luoghi
pl: Lokalizacje
pt: Localizações

# Tabs_TasksTab
source: Tasks
de: Aufgaben
es: Tareas
fr: Tâches
it: Compiti
pl: Zadania
pt: Tarefas

source: See also:
de: Siehe auch:
es: Véase también:
fr: Voir également :
it: Vedere anche:
pl: Zobacz także:
pt: Ver também:

# PersonsDialog_AbbreviationColumnHeader
source: Abbreviation
de: Abkürzung
es: Abreviatura
fr: Abréviation
it: Abbreviazione
pl: Skrót
pt: Abreviação:

# PersonsDialog_FirstNameColumnHeader
source: First name
de: Vorname
es: Nombre propio
fr: Prénom
it: Nome
pl: Imię
pt: Nome

# PersonsDialog_LastNameColumHeader
source: Last name
de: Name
es: Apellido(s)
fr: Nom
it: Cognome
pl: Nazwa
pt: Sobrenome

# PersonsDialog_mainGrid_TemplateAddRowPrompt1
source: Click to add a person
de: Klicken Sie hier, um eine Person hinzuzufügen
es: Haga clic aquí para añadir otro nombre
fr: Cliquer pour ajouter une personne
it: Cliccare qui per aggiungere una persona
pl: Kliknij, aby dodać osobę
pt: Clicar aqui para adicionar uma pessoa

# PersonsDialog_MiddleNameColumnHeader
source: Middle name(s)
de: Mittelname(n)
es: Segundo(s) nombre(s)
fr: Deuxième(s) prénom(s)
it: Secondo nome
pl: Drugie imię
pt: Nome (s) do meio)

# PersonsDialog_PrefixColumnHeader
source: Prefix
de: Präfix
es: Prefijo
fr: Préfixe
it: Prefisso
pl: Przedrostek
pt: Prefixo

# PersonsDialog_SuffixColumnHeader
source: Suffix
es: Sufijo
fr: Suffixe
it: Suffisso
pl: Przyrostek
pt: Sufixo

source: More fields
de: Weitere Felder
es: Más campos
fr: Plus de champs
it: Altri campi
pl: Inne pola
pt: Outros campos

# SaveError
source: An error occurred while saving
de: Beim Speichern ist ein Fehler aufgetreten
es: Se ha producido un error al intentar guardar los datos
fr: Une erreur s'est produite pendant l'enregistrement
it: Si è verificato un errore durante il salvataggio
pl: Wystąpił błąd podczas zapisywania
pt: Ocorreu um erro ao salvar

# SaveSuccess
source: All changes were saved successfully
de: Alle Änderungen wurden gespeichert
es: Se han guardado todos los cambios
fr: Tous les changements ont été enregistrés
it: Tutte le modifiche sono state salvate
pl: Wszystkie zmiany zostały zapisane pomyślnie
pt: Todas as alterações foram salvas

source: Saving...
de: Wird gespeichert...
es: Guardando...
fr: Enregistrement en cours...
it: Salvataggio in corso...
pl: Zapisywanie...
pt: Salvando...

# PdfWpfViewer_searchButtonToolTip
source: Start search
de: Suche starten
es: Iniciar la búsqueda
fr: Démarrer la recherche
it: Avvia ricerca
pl: Rozpocznij wyszukiwanie
pt: Inicializar pesquisa

# PdfWpfViewer_cancelSearchButtonToolTip
source: Cancel search
de: Suche abbrechen
es: Cancelar búsqueda
fr: Annuler la recherche
it: Annulla ricerca
pl: Anuluj wyszukiwanie
pt: Cancelar pesquisa

# PdfWpfViewer_searchCaseSensitiveLabel
source: Case sensitive
de: Groß-/Kleinschreibung beachten
es: Distinguir mayúsculas/minúsculas
fr: Respecter la casse
it: Prestare attenzione ai caratteri maiuscoli e minuscoli.
pl: Wielkość liter
pt: Observar as maiúsculas e minúsculas

# PdfWpfViewer_searchFoundLabel
source: Results:
de: Treffer:
es: Resultados de la búsqueda:
fr: Résultats :
it: Risultati:
pl: Wyniki:
pt: Resultado:

# PdfWpfViewer_searchWholeWordLabel
source: Whole words
de: Ganze Wörter
es: Palabras completas
fr: Mots entiers
it: Parole intere
pl: Całe słowa
pt: Palavras completas

# Settings_ShowMarks
source: Show labels
de: Titel Marke anzeigen
es: Mostrar marcas de los títulos
fr: Afficher les étiquettes
it: Mostra marcatura titolo
pl: Pokaż etykiety
pt: Mostrar marca de título

# DocumentSearchPlaceholder
source: Search document...
de: Suche Dokument...
es: Buscando documentos...
fr: Recherche de document...
it: Ricerca documento...
pl: Szukaj dokumentu
pt: Pesquisar documento...

# SupportInformationDialog_copyToClipboardButton
source: Copy to the Clipboard
de: In die Zwischenablage kopieren
es: Copiar en el portapapeles
fr: Copier dans le Presse-papiers
it: Copia negli appunti
pl: Kopiuj do schowka
pt: Copiar para a área de transferência

# SupportInformationDialog_saveAsTextFIleButton
source: Save as text file…
de: Als txt-Datei speichern…
es: Guardar como archivo txt…
fr: Enregistrer en fichier texte…
it: Salva come file txt…
pl: Zapisz jako plik tekstowy:
pt: Salvar como arquivo txt…

# SupportInformationDialog_titleLabel
source: The following information helps us better answer your support question:
de: Die folgenden Informationen helfen uns, Ihre Support-Anfrage zügig und zielgerichtet zu bearbeiten:
es: La información que le solicitamos a continuación nos ayudará a resolver su consulta con más rapidez y precisión:
fr: Les informations suivantes nous aident à mieux répondre à vos questions d'assistance :
it: Le seguenti informazioni ci aiutano a elaborare la tua richiesta di supporto in modo rapido e mirato:
pl: Następujące informacje pomogą lepiej odpowiedzieć na twoje pytanie:
pt: As seguintes informações nos ajudam a processar sua consulta de suporte com rapidez e objetividade:
