Repository: luanly/Migration
Catalog: SwissAcademic.Resources/ControlTexts.*.resx
Languages: de, es, fr, it, pl, pt

# ImportWizardDialog_bibliographyImportInfoTextEditor
source: The quality of your results depends on <br/><span style="font-weight:bold;">a)<span style="font-weight:normal;"> entries being correctly separated from one another. Please make sure<span style="font-weight:bold;">that each reference is in a paragraph by itself. <br/>b)<span style="font-weight:normal;"> that any links, ISBNs, DOI names, and other identifiers do not contain any spaces. <span style="font-weight:bold;">Please delete any line breaks that were present in the PDF document.</span></span></span></span></span><br/>
de: Die Qualität der Erkennung hängt vor allem davon ab, ob<br/><span style="font-weight:bold;">a)<span style="font-weight:normal;"> die Titel korrekt getrennt werden konnten. <span style="font-weight:bold;">Bitte überprüfen Sie, ob jeder Titel in genau einem eigenen Absatz steht.<br/>b)<span style="font-weight:normal;"> vorhandene Links, ISBNs, DOIs und andere IDs keine Leerzeichen enthalten. <span style="font-weight:bold;">Bitte löschen Sie durch Zeilenumbrüche im PDF eingetragene Leerzeichen.</span></span></span></span></span><br/>
es: La eficacia de la función de reconocimiento depende ante todo de si<br/><span style="font-weight:bold;">a)<span style="font-weight:normal;"> los títulos se han podido separar correctamente. <span style="font-weight:bold;">Compruebe si cada uno de los títulos ocupa un párrafo propio.<br/>b)<span style="font-weight:normal;"> y si los enlaces disponibles, los ISBN y los DOI contienen espacios. <span style="font-weight:bold;">Borre los espacios que se hayan introducido con los saltos de línea en el PDF.</span></span></span></span></span><br/>
fr: La qualité de vos résultats dépend de <br/><span style="font-weight:bold;">a)<span style="font-weight:normal;"> l'utilisation de séparations correctes entre les entrées. <span style="font-weight:bold;">Veuillez vous assurer que chaque référence représente un paragraphe individuel.<br/>b)<span style="font-weight:normal;"> et que chaque lien, numéro ISBN et/ou nom DOI ne contient pas d'espaces. <span style="font-weight:bold;">Veuillez supprimer tous les retours à la ligne qui étaient présents dans le document PDF.</span></span></span></span></span><br/>
it: Per ottenere una buona qualità di riconoscimento è necessario che<br/><span style="font-weight:bold;">a)<span style="font-weight:normal;"> i titoli siano stati separati in modo corretto. <span style="font-weight:bold;">Verificare che ciascun titolo si trovi in un capoverso a se stante.<br/>b)<span style="font-weight:normal;"> link, ISBN e DOI non devono contenere spazi bianchi. <span style="font-weight:bold;">Cancellare gli spazi bianchi presenti nel PDF tramite la funzione di ritorno a capo automatico.</span></span></span></span></span><br/>
pl: Jakość twoich wyników zależy od <br/><span style="font-weight:bold;">a)<span style="font-weight:normal;"> wpsów będących poprawnie oddzielonych od innych. <span style="font-weight:bold;">Upewnij się czy każdy tytuł jest w osobnym akapicie.<br/>b)<span style="font-weight:normal;"> tego czy linki, numery ISBN i/lub numery DOI nie zawierają żadnych spacji. <span style="font-weight:bold;">Usuń wszystkie podziały wiersza, które były obecne w dokumencie PDF.</span></span></span></span></span><br/>
pt: A qualidade da detecção depende sobretudo se<br/><span style="font-weight:bold;">a)<span style="font-weight:normal;"> foi possível separar corretamente os títulos. <span style="font-weight:bold;">Verifique se cada título está exatamente em um parágrafo próprio.<br/>b)<span style="font-weight:normal;"> e se os os links existentes, ISBNs e DOIs não contêm espaços em branco. <span style="font-weight:bold;">Apague os espaços em branco introduzidos no PDF através de quebras de texto.</span></span></span></span></span><br/>

# LookupFullTextDialogEx_ezProxyLabel_Login
source: Log in to {0}
de: Anmelden bei {0}
es: Iniciar sesión en {0}
fr: Se connecter à {0}
it: Effettua il login in {0}
pl: Zaloguj się do {0}
pt: Efetuar login {0}

# LookupFullTextDialogEx_ezProxyLabel_Logout
source: Log out of {0}
de: Abmelden bei {0}
es: Cerrar sesión en {0}
fr: Se déconnecter de {0}
it: Effettua il login in {0}
pl: Wyloguj się z {0}
pt: Sair em {0}

# OptionsDialog_openUrlGroupBox
source: Online resource access
de: Zugang zu E-Ressourcen
es: Acceso a los recursos electrónicos
fr: Accès aux ressources en ligne
it: Accesso alle risorse elettroniche
pl: Dostęp do źródeł online
pt: Login para e-recursos

# SearchForm_editSavedSearchesButton
source: Edit search criteria
de: Suchkriterien bearbeiten
es: Modificar los criterios de búsqueda
fr: Modifier les critères de recherche
it: Modifica criteri di ricerca
pl: Edytuj kryteria wyszukiwania
pt: Editar critérios de pesquisa

# SearchForm_executeSavedSeachButton
source: Run search
de: Ausführen
es: Ejecutar
fr: Lancer la recherche
it: Esegui
pl: Uruchom
pt: Executar

# SearchForm_saveSavedSearchButton
source: Save search
de: Suche speichern…
es: Guardar búsqueda…
fr: Enregistrer la recherche
it: Salva ricerca...
pl: Zapisz wyszukiwanie
pt: Salvar pesquisa…

# GroupForm_displayTypeKnowledgeOrganizerCheckBox
source: in the Knowledge Organizer
de: in der Wissensorganisation
es: en la organización del conocimiento
fr: dans l'Organisateur de connaissance
it: nell'organizzazione del sapere
pl: w Organizatorze wiedzy
pt: na organização de conhecimentos

# GroupForm_displayTypeLabel
source: Show:
de: Anzeigen:
es: Mostrar:
fr: Afficher:
it: Mostra:
pl: Pokaż:
pt: Mostrar:

# GroupForm_displayTypeReferenceEditorCheckBox
source: in the Reference Editor
de: in der Literaturverwaltung
es: en la gestión de referencias bibliográficas
fr: dans l'Editeur de référence
it: nella gestione dei titoli
pl: w Edytorze bibliograficznym
pt: na gestão de títulos

# GroupsButton_ToolTipText
source: Open groups form
de: Gruppen-Formular öffnen
es: Abrir el formulario de grupos
fr: Ouvrir les groupes à partir de
it: Apri modulo gruppi
pl: Otwórz grupy z
pt: Abrir formulário de grupos

# GroupsEditorDefaultText
source: Type to enter groups
de: Tippen, um Gruppen einzugeben
es: Introduzca los grupos con el teclado
fr: Tapez pour saisir les groupes
it: Digitare per inserire gruppi
pl: Wprowadź grupy
pt: Digitar para inserir grupos

# KnowledgeItemFileForm_groupsLabel
source: Groups:
de: Gruppen:
es: Grupos:
fr: Groupes:
it: Gruppi:
pl: Grupy
pt: Grupos:

# KnowledgeItemTextForm_groupsLabel
source: Groups:
de: Gruppen:
es: Grupos:
fr: Groupes:
it: Gruppi:
pl: Grupy
pt: Grupos:

# MainForm_groupsLabel
source: Groups
de: Gruppen:
es: Grupos:
fr: Groupes
it: Gruppi:
pl: Grupy
pt: Grupos:

# CitaviUpdateDialog_downloadButton
source: Download update
de: Update jetzt laden
es: Cargar la actualización ahora
fr: Télécharger
it: Carica ora update
pl: Pobierz aktualizację
pt: Baixar atualização agora

# CitaviUpdateDialog_info2Label
source: You can continue working while the update is being downloaded. The update will be installed the next time you start Citavi. Your projects and license key will not be affected by the update.
de: Sie können weiterarbeiten, während das Update lädt. Beim nächsten Neustart wird das Update installiert. Alle Projekte und Lizenzdaten bleiben unverändert.
es: Puede seguir trabajando mientras se carga la actualización. La actualización se instalará la siguiente vez que se reinicie Citavi. Los proyectos y los datos de licencia no se modificarán.
fr: Vous pouvez continuer à travailler pendant le téléchargement de la mise à jour. Celle-ci sera installée la prochaine fois que vous démarrerez Citavi. Vos projets et votre licence ne seront pas concernés par la mise à jour.
it: Mentre l'update viene caricato, è possibile continuare a lavorare. Al prossimo avvio di Citavi l'update verrà installato. Tutti i progetti e i dati di licenza rimarranno invariati.
pl: Możesz kontynuować pracę podczas pobierania aktualizacji. Aktualizacja zostanie zainstalowana podczas następnego uruchomienia Citavi. Aktualizacja nie wpłynie w żaden sposób na twoje projekty i klucz licencji.
pt: Você pode continuar a trabalhar enquanto a atualização está baixando. Na próxima reinicialização do Citavi, a atualização será instalada. Todos os projetos e dados de licença permanecem inalterados.

# LoginDialog_passwordLabel
source: Password:
de: Passwort:
es: Contraseña:
fr: Mot de passe :
pl: Hasło:
pt: Senha:

# LoginDialog_userNameLabel
source: User name:
de: Benutzername:
es: Nombre de usuario:
fr: Nom d'utilisateur :
it: Nome utente:
pl: Nazwa użytkownika:
pt: Nome de usuário:

# KnowledgeItemTextForm_spellCheckAddWord
source: Add "{0}" to dictionary
de: "{0}" zum benutzerdefinierten Wörterbuch hinzufügen
es: Añadir "{0}" al diccionario personalizado
fr: Ajouter "{0}" au dictionnaire
it: Inserisci "{0}" nel dizionario personalizzato
pl: Dodaj "{0}" do słownika
pt: Inserir "{0}" no dicionário personalizado

# ProjectPropertiesDialog_autoRenameCheckBox
source: Automatically rename Citavi attachments
de: Citavi-Dateien automatisch umbenennen
es: Cambiar automáticamente el nombre de los archivos de Citavi
fr: Renommer automatiquement les pièces jointes Citavi
it: Rinomina automaticamente file Citavi
pl: Automatycznie zmień nazwy załączników Citavi
pt: Renomear arquivos Citavi automaticamente

# ProjectPropertiesDialog_autoRenameGroupBox
source: Automatic renaming
de: Automatische Umbenennung
es: Cambio de nombre automático
fr: Renommer automatiquement
it: Assegnazione automatica di un nuovo nome
pl: Automatyczna zmiana nazwy
pt: Renomeação automática

# ProjectPropertiesDialog_autoRenameSeparatorLabel
source: Separator:
de: Trennzeichen:
es: Separador:
fr: Séparateur :
it: Carattere separatore:
pt: Separador:

# yesButton
source: Yes
de: Ja
es: Sí
fr: Oui
it: Sì
pl: Tak
pt: Sim

# OptionsDialog_telemetryGroupBox
source: Product development
de: Produktentwicklung
es: Elaboración de protocolos
fr: Inscription au journal d’activités
it: Registrazione cronologica
pl: Rozwój produktu
pt: Processo de registro

# OptionsDialog_telemetryScopeCeipRadioButton
source: Send usage information to help improve Citavi
de: Ihre Nutzungsdaten übermitteln, um Citavi weiter zu verbessern
es: Enviar información para mejorar la facilidad de uso
fr: Envoyer des informations visant à améliorer la convivialité
it: Invia informazioni per migliorare l'interfaccia utente
pl: Przekaż swoje dane dotyczące użytkowania Citavi, by pomóc w udoskonaleniu programu.
pt: Enviar informações para a melhoria na facilidade de manuseio para o usuário

# OptionsDialog_telemetryScopeCeipLabel
source: <span style="font-weight:bold;">Important:</span> We cannot guarantee that only anonymous information is sent.&edsp;&edsp;Read <a href="http://www.citavi.com/manual-ceip">this information</a> before enabling this option.<br/>
de: <span style="font-weight:bold;">Wichtig:</span> Wir können nicht garantieren, dass die Daten vollständig anonymisiert sind.&edsp;&edsp;Lesen Sie <a href="http://www.citavi.com/manual-ceip">diese Information</a>, bevor Sie diese Option aktivieren.<br/>
es: <span style="font-weight:bold;">Nota importante:</span> No podemos garantizar que sus datos sean completamente anónimos.&edsp;&edsp;Lea <a href="http://www.citavi.com/manual-ceip">esta información</a> antes de activar esta opción.<br/>
fr: <span style="font-weight:bold;">Important:</span> nous ne pouvons pas garantir que les données sont entièrement anonymisées.&edsp;&edsp;Lisez <a href="http://www.citavi.com/manual-ceip">ces informations</a> avant d'activer cette option.<br/>
it: <span style="font-weight:bold;">Importante:</span> Non possiamo garantire che i dati siano del tutto anonimi.&edsp;&edsp;Leggi <a href="http://www.citavi.com/manual-ceip">l'informativa</a> prima di attivare questa opzione.<br/>
pl: <span style="font-weight:bold;">Ważne!</span> Nie możemy zagwarantować całkowitego bezpieczeństwa danych.&edsp;&edsp; Przeczytaj <a href="http://www.citavi.com/manual-ceip">tę informację</a>, zanim włączysz tę opcję.<br/>
pt: <span style="font-weight:bold;">Importante:</span> não podemos garantir que os dados permaneçam completamente anônimos.&edsp;&edsp;Leia <a href="http://www.citavi.com/manual-ceip">essa informação</a> antes de ativar essa opção.<br/>

# OptionsDialog_telemetryScopeNoneRadioButton
source: Don't send usage information
de: Keine Nutzungsdaten übermitteln
es: No quiero que se envíe ninguna información
fr: Ne pas envoyer de données de journal
it: Non inviare dati di log
pl: Nie przekazuj danych dotyczących użytkowania
pt: Não enviar dados de protocolo

# OptionsDialog_privacyNavigationButton
source: Activity logging
de: Protokollierung
es: Política de privacidad
fr: Confidentialité
it: Protezione dei dati
pl: Dziennik aktywności
pt: Proteção de dados

# ExceptionDialog_infoEditor
source: Please allow Citavi to send diagnostic information to our server so that we can fix the error. Your information will be kept confidential. Learn more in our <a href="http://www.citavi.com/privacy">Privacy policy</a>. If the error occurs again, please contact <a href="http://service.citavi.com">service.citavi.com</a> after sending the error report and specify the following session ID:
de: Bitte erlauben Sie Citavi, Diagnose-Daten an unsere Server zu senden, damit wir den Fehler beheben können. Ihre Angaben werden vertraulich behandelt. <a href="http://www.citavi.com/privacy">Datenschutzerklärung</a> Falls der Fehler wiederholt auftritt, wenden Sie sich bitte nach dem Absenden des Fehlerberichts an <a href="http://service.citavi.com">service.citavi.com</a> unter Angabe der folgenden Session ID:
es: Le agradeceríamos que permitiese que Citavi enviase a nuestros servidores sus datos de diagnóstico para que podamos solucionar el error. Sus datos se tratarán en todo momento como información confidencial. <a href="http://www.citavi.com/privacy">Política de privacidad</a> Si el error se produce de nuevo, envíe el informe de error y póngase en contacto con <a href="http://service.citavi.com">service.citavi.com</a> indicando el siguiente ID de sesión:
fr: Veuillez autoriser Citavi à envoyer les données de diagnostic à notre serveur afin que nous puissions remédier à l’erreur. Vos données seront traitées de manière confidentielle. <a href="http://www.citavi.com/privacy">Politique de confidentialité</a> Si l’erreur se reproduit, veuillez vous adresser à <a href="http://service.citavi.com">service.citavi.com</a> après avoir envoyé le rapport d’erreur en indiquant le numéro de session suivant :
it: Consentendo a Citavi di inviare dati diagnostici ai nostri server, ci dai la possibilità di risolvere l'errore. I tuoi dati verranno trattati con riservatezza. <a href="http://www.citavi.com/privacy">Informativa sulla privacy</a> Se l'errore si ripete, dopo l'invio della notifica di errore rivolgiti a <a href="http://service.citavi.com">service.citavi.com</a> indicando la seguente sessione ID:
pl: Proszę pozwolić Citavi na wysyłanie danych diagnostycznych do naszych serwerów, abyśmy mogli usunąć błąd. Twoje dane będą traktowane jako poufne. <a href="http://www.citavi.com/privacy">Polityka prywatności</a> Jeśli błąd pojawi się ponownie, prosimy o kontakt po wysłaniu raportu o błędzie do <a href="http://service.citavi.com">service.citavi.com</a> podając następujący identyfikator sesji:
pt: Permita ao Citavi enviar dados de diagnóstico ao nosso servidor para que possamos corrigir o erro. As suas informações serão tratadas confidencialmente. <a href="http://www.citavi.com/privacy">Declaração de proteção de dados</a> Se o erro ocorrer repetidamente, depois de enviar o relatório de erro, dirija-se a <a href="http://service.citavi.com">service.citavi.com</a> com a informação em mãos do seguinte ID de sessão:

# FullTextForm_saveButton
source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
pl: Zapisz
pt: Salvar

# FullTextForm_titleLabel
source: Full text
de: Volltext
es: Texto completo
fr: Texte complet
pl: Pełny tekst
pt: Texto completo

# DbServerConnectionDialog_showCurrentUsersLabel
source: Show project users
de: Projektbenutzer anzeigen
es: Mostrar usuarios del proyecto
fr: Afficher les utilisateurs du projet
it: Mostra utente progetto
pl: Pokaż użytkowników projektu
pt: Mostrar usuário de projeto

# DbServerCurrentUsersDialog_ProjectColumnHeaderText
source: Project
de: Projekt
es: Proyecto
fr: Projet
it: Progetto
pl: Projekt
pt: Projeto

# DbServerCurrentUsersDialog_titleLabel
source: DBServer Project Users
de: DBServer Projektbenutzer
es: Usuarios del proyecto del DBServer
fr: Utilisateurs de projet DBServer
it: Utente progetto DBServer
pl: Użytkownik projektu DBServer
pt: Usuário de projeto DBServer

# DbServerCurrentUsersDialog_UserIdColumnHeaderText
source: User
de: Benutzer
es: Usuario
fr: Utilisateur
it: Utente
pl: Użytkownik
pt: Usuário

# FullTextListForm_extractButton
source: Start extraction
de: Extraktion starten
es: Iniciar extracción
fr: Commencer l'extraction
it: Avvia estrazione
pl: Rozpocznij wyodrębnianie
pt: Iniciar extração

# FullTextListForm_extractLabel
source: Extract:
de: Neu extrahieren:
es: Extraer de nuevo:
fr: Extraire :
it: Estrai di nuovo
pl: Wyodrębnij:
pt: Extrair novamente:

# FullTextListForm_extractNotExtractedRadioButton
source: The {0:file not yet processed|{0} files not yet processed}
de: Die {0:noch nicht verarbeitete Datei|{0} noch nicht verarbeiteten Dateien}
es: {0:El archivo en el|Los {0} archivos en los} que aún no se ha hecho la extracción
fr: Le(s) {0:fichier non traité|{0} fichiers non traités}
it: {0:Il file non ancora elaborato|I {0} file non ancora elaborati}
pl: {0:plik jeszcze nie przetworzony|{0} pliki jeszcze nie przetworzone|{0} plików jeszcze nie przetworzonych}
pt: {0:O arquivo ainda não processado|Os {0} arquivos ainda não processados}

# FullTextListForm_extractSelectedRadioButton
source: The {0:selected file|{0} selected files}
de: Die {0:markierte Datei|{0} markierten Dateien}
es: {0:El archivo marcado|Los {0} archivos marcados}
fr: Le(s) {0:fichier affiché|{0} fichiers affichés}
it: {0:Il file selezionato|I {0} file selezionati}
pl: {0:wybrany plik|{0} wybrane pliki|{0} wybranych plików}
pt: {0:O arquivo marcado|Os {0} arquivos marcados}

# FullTextListForm_mainGrid_AddressHeaderCaption
source: File
de: Datei
es: Archivo
fr: Fichier
pl: Plik
pt: Arquivo

# FullTextListForm_mainGrid_AddressInfoHeaderCaption
source: File Type
de: Dateityp
es: Tipo de archivo
fr: Type de fichier
it: Tipo di file
pl: Typ pliku
pt: Tipo de arquivo

# FullTextListForm_mainGrid_ExtractionResultHeaderCaption
source: Info
es: Información
fr: Infos
it: Informazioni
pt: Informação

# FullTextListForm_mainGrid_ExtractionStatusHeaderCaption
source: Status
es: Estado
fr: Etat
pt: Estado

# FullTextListForm_mainGrid_ShortTitleHeaderCaption
source: Reference
de: Titel
es: Título
fr: Référence
it: Titolo
pl: Tytuły
pt: Título

# FullTextListForm_titleLabel
source: Full text extraction overview
de: Übersicht über die Volltext-Extraktion
es: Cuadro general de la extracción de texto completo
fr: Présentation de l'extraction de texte complet
it: Sommario estrazione full-text
pl: Przegląd wyodrębnienia pełnego tekstu
pt: Mapa da extração de texto completo

# FullTextForm_extractButton
source: Extract
de: Neu extrahieren
es: Extraer de nuevo
fr: Extraire
it: Estrai di nuovo
pl: Wyodrębnij
pt: Extrair novamente

# FullTextForm_fullTextLabel
source: Indexed text:
de: Indizierter Text:
es: Texto indexado:
fr: Texte indexé
it: Testo indicizzato:
pl: Zindeksowany tekst:
pt: Texto indexado:

# FullTextForm_resultLabel
source: Extraction results
de: Ergebnis der letzten Extraktion
es: Resultado de la última extracción
fr: Résultats d'extraction
it: Risultato dell'ultima estrazione
pl: Wyniki wyodrębnienia
pt: Resultado da última extração

# SearchForm_showFullTextHitInFullScreenButton
source: Open in full screen
de: Im Vollbildschirm anzeigen
es: Ver en pantalla completa
fr: Ouvrir en plein écran
it: Mostra finestra a tutto schermo
pl: Otwórz w pełnym ekranie
pt: Mostrar em tela cheia

# SearchForm_showFullTextHitInPreviewButton
source: Show
de: Anzeigen
es: Mostrar
fr: Afficher
it: Mostra
pl: Pokaż
pt: Mostrar

# ReplacementListDialog_showWhitespaceCharacterNamesCheckBox
source: Show non-printable characters
de: Nichtdruckbare Zeichen ausschreiben
es: Mostrar los caracteres no imprimibles
fr: Afficher les caractères non imprimables
it: Scrivi per esteso caratteri non stampabili
pl: Pokaż znaki niedrukowalne
pt: Escrever caracteres não imprimíveis por extenso

# DbServerProjectOnServer
source: DBServer project on {0}
de: DBServer-Projekt auf {0}
es: Proyecto del DBServer en {0}
fr: Projet DBServer sur {0}
it: Progetto DBServer su {0}
pl: DBServer projekt na {0}
pt: Projeto DBServer em {0}

# SplashForm_startLabel
source: Starting Citavi…
de: Citavi wird gestartet…
es: Iniciando Citavi…
fr: Démarrage de Citavi...
it: Avvio di Citavi in corso…
pl: Trwa uruchamianie Citavi…
pt: Iniciando o Citavi…

# OrganizationSettingsImportDialog_importAllRadioButton
source: Import all settings
de: Alle Einstellungen importieren
es: Importar todos los ajustes
fr: Importer tous les paramètres
it: Importa tutte le impostazioni
pl: Importuj wszystkie ustawienia
pt: Importar todas as configurações

# OrganizationSettingsImportDialog_importFromUriLabel
source: Enter path or URL manually
de: Pfad oder URL manuell eingeben
es: Introducir manualmente la ruta o el URL
fr: Saisir manuellement le chemin d'accès ou l'URL
it: Inserisci percorso o URL manualmente
pl: Wprowadź ręcznie ścieżkę lub URL
pt: Inserir o caminho ou a URL manualmente

# OrganizationSettingsImportDialog_importFromUriTitleLabel
source: Select the file you want to import settings from
de: Aus welcher Datei möchten Sie die Einstellungen importieren?
es: ¿En qué archivo se encuentran los ajustes que desea importar?
fr: Depuis quel fichier voulez-vous importer les paramètres?
it: Da quale file vanno importate le impostazioni?
pl: Wybierz plik, z którego chcesz zaimportować ustawienia.
pt: De qual arquivo você quer importar as configurações?

# OrganizationSettingsImportDialog_importSelectOptionsRadioButton
source: Select settings
de: Einstellungen auswählen
es: Seleccionar ajustes
fr: Sélectionner les paramètres
it: Seleziona impostazioni
pl: Wybierz ustawienia
pt: Selecionar configurações

# OrganizationSettingsImportDialog_importTitleLabel
source: Select the settings you want to import:
de: Welche Einstellungen möchten Sie importieren?
es: ¿Qué ajustes desea importar?
fr: Sélectionnez les paramètres que vous voulez importer
it: Quali impostazioni sono da importare?
pl: Wybierz ustawienia, które chcesz zaimportować:
pt: Quais configurações você quer importar?

# OrganizationSettingsImportDialog_openFromUriLabel
source: Enter path or URL manually
de: Pfad oder URL manuell eingeben
es: Introducir manualmente la ruta o el URL
fr: Saisir manuellement le chemin d'accès ou l'URL
it: Inserisci percorso o URL manualmente
pl: Wprowadź ręcznie ścieżkę lub URL
pt: Inserir o caminho ou a URL manualmente

# OrganizationSettingsImportDialog_organizationSettingsTitleLabel
source: You can access the following settings:
de: Sie haben Zugang zu folgenden Einstellungen:
es: Usted tiene acceso a los siguientes ajustes:
fr: Vous avez accès aux paramètres suivants :
it: Hai accesso alle seguenti impostazioni:
pl: Masz dostęp do następujących ustawień:
pt: Você tem acesso às seguintes configurações:
