Repository: luanly/Migration
Catalog: SwissAcademic.Resources/ControlTexts.*.resx
Languages: de, es, fr, it, pl, pt

# ProjectPropertiesDialog_createdByModifiedByExstingContactLabel
source: Previous entry:
de: Bisheriger Eintrag:
es: Entrada anterior:
fr: Ancienne entrée :
it: Entry precedente:
pl: Dotychczasowy wpis:
pt: Item até este momento:

# ProjectPropertiesDialog_createdByModifiedByReplaceByContactKeyRadioButton
source: Team
es: Equipo
fr: Equipe
pl: Zespół
pt: Equipe

# ProjectPropertiesDialog_createdByModifiedByReplaceByContactLabel
source: Replace with:
de: Ersetzen durch:
es: Sustituir por:
fr: Remplacer par :
it: Sostituisci con:
pl: Zamień na:
pt: Substituir por:

# ProjectPropertiesDialog_createdByModifiedByReplaceByContactTextRadioButton
source: Other
de: Andere
es: Otros
fr: Autre
it: Altri
pl: &Inne
pt: Outros

# ProjectPropertiesDialog_createdByModifiedByTitleLabel
source: Change display names
de: Bearbeiter-Angaben aktualisieren
es: Actualizar los datos del encargado de la edición
fr: Mettre à jour les données des collaborateurs
it: Aggiorna dati autore
pl: Odśwież dane wprowadzone przez innych redaktorów
pt: Atualizar informações do editor

# ProjectPropertiesDialog_TabControl_CreatedByModifiedBy
source: Display names
de: Bearbeiter
es: Realiza los cambios
fr: Editeur
it: Autore
pl: Redaktor
pt: Editor

# MainForm_taskPlannerAssignedToGroupLabel
source: Assigned …
de: Zugewiesen …
es: Asignada…
fr: Attribué …
it: Assegnato …
pl: Przypisano…
pt: Atribuído…

# MainForm_taskPlannerAssignedOnLabel
source: … before/on:
de: … vor/am:
es: … antes del/el:
fr: … avant/le
it: … entro/in data:
pl: …przed/w dniu:
pt: … antes/em:

# MainForm_taskPlannerAssignedToLabel
source: … to
de: … an
es: … a
fr: … à
it: … a
pl: … do
pt: … para

# CloudChangeProjectRoleDialog_projectRoleAuthorDescriptionLabel
source: Authors can make changes to project information
de: Autoren können Projektdaten ändern
es: Los autores pueden modificar los datos de proyecto
fr: Les auteurs peuvent changer les informations de projet
it: Gli autori possono modificare i dati del progetto
pl: Autorzy mogą zmienić dane o projekcie
pt: Os autores podem alterar dados de projeto

# CloudChangeProjectRoleDialog_projectRoleManagerDescriptionLabel
source: Project leaders can make changes to project information and the project team
de: Manager können Projektdaten und das Projektteam ändern
es: Los gestores pueden modificar los datos de proyecto y el equipo del proyecto
fr: Les gestionnaires peuvent changer les informations et l'équipe de projet
it: Gli amministratori possono modificare dati e team del progetto
pl: Menedżerowie mogą zmienić dane o projekcie i zespół projektowy
pt: Os administradores podem alterar os dados de projeto e a equipe

# CloudChangeProjectRoleDialog_projectRoleReaderDescriptionLabel
source: Readers can make changes to project information
de: Leser können keine Projektdaten ändern
es: Los lectores no pueden modificar datos de proyecto
fr: Les lecteurs ne peuvent pas changer les informations de projet
it: Gli utenti in possesso di permessi di sola lettura non possono modificare i dati del progetto
pl: Czytelnicy nie mogą zmienić danych o projekcie
pt: Os leitores não podem alterar dados de projeto

# CloudChangeProjectRoleDialog_titleLabel
source: Change project role for selected team members:
de: Projektrolle ändern für die ausgewählten Teammitglieder:
es: Modificar el rol de proyecto para los miembros seleccionados del equipo:
fr: Modifier le rôle au sein du projet pour les membres en surbrillance de l'équipe :
it: Modifica ruolo per i membri del team selezionati:
pl: Zmień dla wybranych członków zespołu role w projekcie:
pt: Alterar função no projeto para os membros selecionados da equipe:

# CloudProjectMembersDialog_changeProjectRoleButton
source: Change role…
de: Rolle ändern…
es: Modificar rol...
fr: Modifier le rôle…
it: Modifica ruolo…
pl: Zmień rolę…
pt: Alterar função…

# CloudProjectMembersDialog_Grid_Confirmed
source: Confirmed
de: Bestätigt
es: Confirmado
fr: Confirmé
it: Confermato
pl: Potwierdzono
pt: Confirmado

# CloudProjectMembersDialog_Grid_Name
source: Name
es: Nombre
fr: Nom
it: Nome
pl: Nazwa
pt: Nome

# CloudProjectMembersDialog_Grid_ProjectRole
source: Role
de: Rolle
es: Rol
fr: Rôle
it: Ruolo
pl: Rola
pt: Função

# CloudProjectMembersDialog_inviteProjectMemberButton
source: Invite
de: Einladen
es: Invitar
fr: Inviter
it: Invita
pl: Zaproś
pt: Convidar

# CloudProjectMembersDialog_inviteProjectMemberInfoLabel
source: Email address:
de: E-Mails:
es: Correos electrónicos:
fr: E-mails:
it: E-Mail:
pl: e-maile:
pt: E-mails:

# CloudProjectMembersDialog_inviteProjectMemberTitleLabel
source: Add project member
de: Mitglieder hinzufügen
es: Añadir miembros
fr: Ajouter des membres
it: Aggiungi membro
pl: Dodaj członków
pt: Inserir membros

# CloudProjectMembersDialog_projectMembersTitleLabel
source: Team members
de: Teammitglieder
es: Miembros del equipo
fr: Membres de l'équipe
it: Membri del team
pl: Członkowie zespołu
pt: Membros da equipe

# CloudProjectMembersDialog_projectRoleLabel
source: Role:
de: Rolle:
es: Rol:
fr: Rôle :
it: Ruolo:
pl: Rola:
pt: Função:

# CloudProjectMembersDialog_removeMemberButton
source: Remove…
de: Entfernen…
es: Eliminar…
fr: Supprimer…
it: Elimina…
pl: Usuń…
pt: Remover…

# CloudProjectMembersDialog_resendInvitationEmailLabel
source: Send invitation again
de: Einladung erneut versenden
es: Enviar de nuevo la invitación
fr: Renvoyer l'invitation
it: Invia di nuovo l'invito
pl: Wyślij ponownie zaproszenie
pt: Reenviar convite

# ProjectDetailsControl_deleteProjectLabel
source: Delete project…
de: Projekt löschen…
es: Borrar proyecto...
fr: Supprimer le projet…
it: Elimina progetto…
pl: Usuń projekt…
pt: Apagar projeto…

# ProjectDetailsControl_projectColorLabel
source: Project color:
de: Farbe:
es: Color:
fr: Couleur :
it: Colore:
pl: Kolor:
pt: Cor:

# ProjectDetailsControl_projectDescriptionLabel
source: Description:
de: Beschreibung:
es: Descripción:
it: Descrizione:
pl: Opis:
pt: Descrição:

# ProjectDetailsControl_projectNameLabel
source: Name:
es: Nombre:
fr: Nom :
it: Nome:
pl: Nazwa:
pt: Nome:

# ProjectDetailsControl_sqliteAttachmentsPathInfoLabel
source: Please note: You can change the path for attachments if you open the project and then click File > This project Project > Properties.
de: Hinweis: Sie können den Attachment-Pfad ändern, wenn Sie das Projekt öffnen und Datei > Dieses Projekt > Eigenschaften wählen.
es: Nota: puede modificar la ubicación de los adjuntos abriendo el proyecto que corresponda y seleccionando Archivo > Este proyecto > Propiedades del proyecto.
fr: Remarque : vous pouvez modifier le chemin d'accès à la pièce jointe en ouvrant le projet et en sélectionnant Fichier > Ce projet > Propriétés du projet.
it: Attenzione: è possibile modificare il percorso dell'allegato aprendo il progetto e selezionando File > Questo progetto > Proprietà del progetto.
pl: Uwaga: Jeśli chcesz zmienić ścieżkę dostępu do załączników, otwórz projekt i wybierzesz Plik > Ten projekt > Właściwości projektu.
pt: Observação: você pode alterar o caminho do anexo, se abrir o projeto e selecionar Arquivo > Este projeto > Propriedades de projeto.

# ProjectDetailsControl_sqliteAttachmentsPathLabel
source: Attachments:
es: Adjuntos:
fr: Pièces jointes :
it: Allegati:
pl: Załączniki:
pt: Anexos:

# ProjectDetailsControl_sqliteProjectFilePathLabel
source: Path:
de: Pfad:
es: Ubicación:
fr: Chemin d'accès :
it: Percorso:
pl: Ścieżka:
pt: Caminho:

# ProjectDetailsControl_sqlserverConnectionStringValueLabel
source: Server: {0} Database: {1} Security: {2}
de: Server: {0} Datenbank: {1} Sicherheit: {2}
es: Servidor: {0} Base de datos: {1} Seguridad: {2}
fr: Serveur : {0} Base de données : {1} Sécurité : {2}
it: Server: {0} Banca dati: {1} Sicurezza: {2}
pl: Serwer: {0} Baza danych: {1} Bezpieczeństwo: {2}
pt: Servidor: {0} Banco de dados: {1} Segurança: {2}

# TracingActivated_SendData
source: Send activity log
de: Daten senden
es: Enviar datos
fr: Envoyer les informations
it: Invia dati
pl: Wyślij dane
pt: Enviar dados

# CreateProjectDialogEx_cloudProjectDescriptionLabel
source: Cloud projects can be opened on any computer with Citavi 6 and can be made accessible to others if desired.
de: Cloud-Projekte können Sie auf jedem Computer mit Citavi 6 öffnen und bei Bedarf weltweit freigeben.
es: Con Citavi 6 puede abrir proyectos en la nube desde cualquier ordenador y compartirlos con usuarios de todo el mundo, si lo desea.
fr: Vous pouvez ouvrir les projets dans le Cloud depuis n'importe quel ordinateur équipé de Citavi 6 et les partager avec des collaborateurs partout dans le monde.
it: Puoi aprire i progetti Cloud su qualsiasi computer con Citavi 6 installato, condividendoli all'occorrenza con collaboratori in tutto il mondo.
pl: Projekty w chmurze możesz otworzyć w Citavi 6 na dowolnym komputerze i umożliwić do nich dostęp z każdego miejsca na świecie.
pt: Você pode abrir os projetos na nuvem em qualquer computador com a versão Citavi 6 e compartilhá-los com outras pessoas.

# CreateProjectDialogEx_cloudProjectDescriptionLabel_Disabled
source: Your system adminstrator has configured Citavi in such a way that you cannot create cloud projects.
de: Ihre Systemadministration hat Citavi so konfiguriert, dass Sie keine Cloudprojekte anlegen können.
es: Su administrador de sistemas ha configurado Citavi de modo que no puede crear con el programa proyectos en la nube.
fr: Votre administrateur système a configuré Citavi de manière à ce que vous ne puissiez pas créer de projets dans le Cloud.
it: L'attuale configurazione di Citavi non ti permette di creare progetti Cloud.
pl: Administrator systemu tak skonfigurował Citavi, że nie możesz tworzyć projektów w chmurze.
pt: A sua administração de sistema foi configurada pelo Citavi de tal modo que não seja possível criar projetos na nuvem.

# CreateProjectDialogEx_cloudProjectShareProjectCheckBox
source: Share after project creation.
de: Nach dem Anlegen freigeben.
es: Compartir después de crear.
fr: Partager après la création.
it: Condividi dopo la creazione.
pl: Udostępnij projekt po jego utworzeniu.
pt: Compartilhar após a criação.

# CreateProjectDialogEx_cloudProjectShareProjectLabel
source: You can also choose to share the project later on.
de: Sie können das Projekt auch zu einem späteren Zeitpunkt freigeben.
es: También puede compartir el proyecto más adelante.
fr: Vous pouvez aussi partager le projet plus tard.
it: Puoi condividere il progetto anche dopo.
pl: Możesz udostępnić projekt również później.
pt: Você também pode compartilhar o projeto posteriormente.

# CreateProjectDialogEx_cloudProjectTitleLabel
source: Cloud project
de: Cloud-Projekt
es: Proyecto en la nube
fr: Projet dans le Cloud
it: Progetto Cloud
pl: Projekt w chmurze
pt: Projeto na nuvem

# CreateProjectDialogEx_cloudProjectTitleLabel_Recommended
source: Cloud project
de: Cloud-Projekt
es: Proyecto en la nube
fr: Projet dans le Cloud
it: Progetto Cloud
pl: Projekt w chmurze
pt: Projeto na nuvem

# CreateProjectDialogEx_sqliteProjectDescriptionLabel
source: Local projects are saved on your hard drive or on a network drive. They are meant for individual users or small teams.
de: Lokale Projekte werden auf Ihrer Festplatte oder einem Netzlaufwerk angelegt. Sie sind für Einzelnutzer oder kleine Teams gedacht.
es: Los proyectos locales se crean en su disco duro o en una unidad en red. Están pensados para usuarios individuales o para equipos reducidos.
fr: Les projets locaux sont créés sur votre disque dur ou sur un lecteur réseau. Ils sont destinés à des utilisateurs individuels ou à de petites équipes.
it: I progetti locali vengono creati sull'hard disk del tuo computer o su un'unità di rete. Sono pensati per utenti individuali o team di poche persone.
pl: Lokalne projekty są generowane na twardym dysku lub na dysku sieciowym. Przeznaczone są one dla indywidualnych użytkowników lub dla małych zespołów.
pt: Os projetos locais são criados no seu disco rígido ou em uma unidade de rede. Esses projetos foram concebidos para usuários individuais ou equipes pequenas.

# CreateProjectDialogEx_sqliteProjectDescriptionLabel_Disabled
source: Your system adminstrator has configured Citavi in such a way that you cannot create local projects.
de: Ihre Systemadministration hat Citavi so konfiguriert, dass Sie keine lokalen Projekte anlegen können.
es: Su administrador de sistemas ha configurado Citavi de forma que usted no puede crear proyectos locales.
fr: Votre administrateur système a configuré Citavi de manière à ce que vous ne puissiez pas créer des projets locaux.
it: L'attuale configurazione di Citavi non ti permette di creare progetti locali.
pl: Administrator systemu tak skonfigurował Citavi, że nie możesz tworzyć lokalnych projektów.
pt: A sua administração de sistema foi configurada pelo Citavi de tal modo que não seja possível criar projetos locais.

# CreateProjectDialogEx_sqliteProjectFolderLabel
source: Folder:
de: Speicherort:
es: Lugar de almacenamiento:
fr: Emplacement du fichier :
it: Cartella di salvataggio:
pl: Lokalizacja:
pt: Localização:

# CreateProjectDialogEx_sqliteProjectTitleLabel
source: Local project
de: Lokales Projekt
es: Proyecto local
fr: Projet local
it: Progetto locale
pl: Projekt lokalny
pt: Projeto local

# CreateProjectDialogEx_sqlServerProjectDescriptionLabel
source: Large teams can work most efficiently with DBServer projects on a database server.
de: Große Teams können mit DBServer-Projekten auf einem Datenbankserver effizient zusammenarbeiten.
es: Con los proyectos en el DBServer, los equipos de muchos miembros pueden colaborar de manera eficiente en un servidor de bases de datos.
fr: Les grandes équipes peuvent collaborer efficacement avec des projets DBServer sur un serveur de bases de données.
it: Con progetti DBServer team di grandi dimensioni possono collaborare in modo efficiente sul server di una banca dati.
pl: Duże zespoły mogą efektywnie współpracować dzięki projektom DBServer na serwerze bazy danych.
pt: As equipes grandes podem trabalhar com eficiência em um servidor de banco de dados com projetos no DBServer.

# CreateProjectDialogEx_sqlServerProjectTitleLabel
source: DBServer project
de: DBServer-Projekt
es: Proyecto en el DBServer
fr: Projet DBServer
it: Progetto DBServer
pl: Projekt DBServer
pt: Projeto no DBServer

# CreateProjectDialogEx_sqlServerProjectDescriptionLabel_Selected
source: DBServer projects cannot be directly created in Citavi. Click OK to start the Citavi DBServer Manager.
de: DBServer-Projekte können nicht direkt in Citavi angelegt werden. Klick auf OK startet den Citavi DBServer Manager.
es: En Citavi no se pueden crear directamente proyectos en el DBServer. Haga clic en "Aceptar" para iniciar el gestor DBServer de Citavi.
fr: Les projets DBServer ne peuvent pas être créés directement dans Citavi. Cliquez sur OK pour démarrer l'outil de gestion DBServer de Citavi.
it: Non è possibile creare progetti DBServer direttamente in Citavi. Cliccando su OK si avvia il Manager DBServer di Citavi.
pl: Nie można tworzyć projektów DBServer bezpośrednio w Citavi. Kliknij przycisk OK, aby uruchomić narzędzie Menedżer Citavi DBServer.
pt: Os projetos no DBServer não podem ser criados diretamente no Citavi. Ao clicar em OK, o Citavi inicia o DBServer Manager.

# OpenProjectDialog_accountLoginButton
source: Log in
de: Anmelden
es: Iniciar sesión
fr: Authentification
it: Effettua il login
pl: Zaloguj się
pt: Efetuar login

# OpenProjectDialog_accountLoginInfoLabel
source: Log in to your Citavi account to access your cloud projects.
de: Melden Sie sich an Ihrem Citavi-Account an, um Ihre Cloud-Projekte abzurufen.
es: Inicie sesión en su cuenta de Citavi para acceder a sus proyectos en la nube.
fr: Connectez-vous à votre compte Citavi pour consulter vos projets dans le Cloud.
it: Effettua il login al tuo account Citavi per accedere ai tuoi progetti Cloud.
pl: Zaloguj się na koncie Citavi, aby pobrać projekty w chmurze.
pt: Efetue o login na sua conta Citavi para acessar os seus projetos na nuvem.

# OpenProjectDialog_cloudTab
source: Cloud
es: Nube
pt: Nuvem

# BackgroundTasksDialog_NoRunningTasksLabel
source: Citavi is not running any tasks currently
de: Zurzeit bearbeitet Citavi keine Hintergrundaufgaben.
es: Citavi no está ejecutando ninguna tarea en segundo plano en este momento.
fr: Actuellement, Citavi ne traite aucune tâche de fond.
it: Attualmente Citavi non sta eseguendo alcuna attività di background.
pl: Citavi nie wykonuje obecnie żadnych zadań w tle.
pt: No momento o Citavi não está processando tarefas em background.

# WelcomeWizardDialog_welcomeStartButton
source: Let's go
de: Los geht's
es: ¡Empecemos!
fr: C'est parti !
it: Si parte
pl: Zaczynamy!
pt: Agora vai!

# WelcomeWizardDialog_welcomeTitleInfoLabel
source: You just started Citavi 6 for the first time. This assistant will help you set everything up.
de: Sie starten Citavi 6 zum ersten Mal. Dieser Assistent unterstützt Sie bei der Einrichtung.
es: Es la primera vez que inicia Citavi 6. Este asistente le ayudará a configurar el programa.
fr: Vous démarrez Citavi 6 pour la première fois. Cet assistant vous aide à le configurer.
it: Stai avviando Citavi 6 per la prima volta. Questo assistente ti aiuterà nella configurazione.
pl: Uruchamiasz Citavi 6 po raz pierwszy. Ten Asystent pomoże Ci w konfiguracji ustawień.
pt: Você está iniciando o Citavi 6 pela primeira vez. Este assistente o apoiará na configuração.

# WelcomeWizardDialog_welcomeTitleLabel
source: Welcome to Citavi 6!
de: Willkommen bei Citavi 6
es: Bienvenido a Citavi 6
fr: Bienvenue dans Citavi 6
it: Benvenuto in Citavi 6
pl: Witamy w Citavi 6!
pt: Bem vindo ao Citavi 6

# WelcomeWizardDialog_accountButton1Label
source: I already have a Citavi account and want to log in.
de: Ich habe bereits einen Citavi-Account und möchte mich im nächsten Schritt anmelden.
es: Ya tengo una cuenta de Citavi y quiero iniciar sesión en el siguiente paso.
fr: J'ai déjà un compte Citavi et je souhaite me connecter à la prochaine étape.
it: Ho già un account Citavi e voglio procedere con il login.
pl: Mam już konto na Citavi i chcę się teraz zalogować.
pt: Já tenho uma conta no Citavi e gostaria de efetuar o login na próxima etapa.

# WelcomeWizardDialog_accountButton2InfoLabel
source: Clicking <span style="font-style:italic;">Next<span style="font-style:normal;"> </span></span> will open a browser window in which you can create your Citavi account. Continue here after your account has been created.
de: Wenn Sie auf <span style="font-style:italic;">Weiter<span style="font-style:normal;"> </span></span>klicken, öffnet sich ein Browserfenster, in dem Sie Ihren Citavi-Account erstellen können. Kehren Sie danach hierhin zurück und fahren Sie fort.
es: Si hace clic en <span style="font-style:italic;">Siguiente<span style="font-style:normal;"> </span></span> se abrirá una ventana del navegador en la que podrá crear su cuenta de Citavi. Una vez hecho esto, vuelva a este punto y continúe.
fr: Si vous cliquez sur <span style="font-style:italic;">Suivant<span style="font-style:normal;"> </span></span>, la fenêtre du navigateur dans lequel vous pouvez créer votre compte Citavi s'ouvre. Revenez ensuite ici pour poursuivre.
it: Cliccando su <span style="font-style:italic;">Avanti<span style="font-style:normal;"> </span></span> si aprirà una finestra del browser dove potrai creare il tuo account Citavi. Dopo averlo creato torna qui e procedi.
pl: Kliknij w <span style="font-style:italic;">przycisk Dalej<span style="font-style:normal;"> </span></span>, aby otworzyć okno przeglądarki i utworzyć konto Citavi. Wróć potem tutaj i kontynuuj.
pt: Se você clicar em <span style="font-style:italic;">Continuar<span style="font-style:normal;"> </span></span>, o sistema abrirá a janela do navegador, na qual é possível criar a sua conta no Citavi. Em seguida, volte para essa etapa e continue.

# WelcomeWizardDialog_accountButton2Label
source: I would like to create an account online.
de: Ich möchte online einen Account erstellen.
es: Quiero crear una cuenta en línea.
fr: Je souhaite créer un compte en ligne.
it: Voglio creare un account online.
pl: Chcę utworzyć konto online.
pt: Gostaria de criar uma conta on-line.

# WelcomeWizardDialog_accountButton3InfoLabel
source: Without an account you cannot create cloud projects and your license key might not be applied.
de: Ohne Account können Sie keine Cloud-Projekte erstellen und Ihre Lizenz kann ggf. nicht abgerufen werden.
es: Si no tiene una cuenta, no podrá crear proyectos en la nube, y es posible que no pueda acceder a sus datos de licencia.
fr: Si vous ne créez pas de compte, vous ne pourrez pas créer de projet dans le Cloud ni les consulter le cas échéant.
it: Senza account non puoi creare progetti Cloud e potresti non riuscire a richiamare la tua licenza.
pl: Nie mając konta, nie możesz utworzyć projektów w chmurze ani pobrać licencji.
pt: Sem uma conta é impossível criar projetos na nuvem e, eventualmente, a sua licença não poderá ser consultada.

# WelcomeWizardDialog_accountButton3Label
source: I don't want to register at this time.
de: Ich möchte ohne Anmeldung fortfahren.
es: Quiero continuar sin registrarme.
fr: Je souhaite poursuivre sans me connecter.
it: Voglio procedere senza effettuare il login.
pl: Chcę kontynuować bez logowania.
pt: Gostaria de continuar sem efetuar o login.

# WelcomeWizardDialog_accountInfo2LabelLabel
source: More information
de: Weitere Informationen
es: Más información
fr: Autres informations
it: Ulteriori informazioni
pl: Dalsze informacje
pt: Mais informações

# WelcomeWizardDialog_accountInfoLabel
source: With a Citavi account you can use cloud projects. Cloud projects can be accessed anywhere and made available for other team members. Your license is also normally applied from the Citavi account.
de: Mit einem Citavi Account können Sie Cloud-Projekte nutzen. Diese Projekte können Sie überall bearbeiten und einfach für andere Teammitglieder freigeben. Auch Ihre Lizenz wird in der Regel von diesem Account abgerufen.
es: Si crea su cuenta de Citavi podrá trabajar en proyectos en la nube. Podrá editar estos proyectos desde cualquier lugar del mundo, y compartirlos muy fácilmente con los demás miembros de su equipo. Por norma general, desde esta cuenta podrá acceder también a sus datos de licencia.
fr: Avec un compte Citavi, vous pouvez utiliser les projets dans le Cloud. Vous pouvez modifier ces projets depuis n'importe quel ordinateur et les partager avec d'autres membres de votre équipe. En général, vous pouvez également consulter votre licence depuis ce compte.
it: Con un account Citavi crei progetti Cloud a cui puoi lavorare dovunque tu sia e che puoi sbloccare con facilità per altri membri del team. Da questo account di norma puoi anche richiamare la tua licenza.
pl: Mając konto Citavi, możesz używać projektów w chmurze. Te projekty możesz wszędzie edytować i udostępniać innym członkom zespołu. Również swoją licencję możesz zwykle pobierać z tego konta.
pt: Com uma conta Citavi você pode utilizar os projetos na nuvem. Esses projetos podem ser editados em qualquer lugar e ser liberados com facilidade para outros membros da equipe. Geralmente a sua licença também é acessada a partir dessa conta.

# WelcomeWizardDialog_accountTitleLabel
source: Log in to your Citavi Account
de: Beim Citavi Account anmelden
es: Iniciar sesión en su cuenta de Citavi
fr: Se connecter au compte Citavi
it: Effettua il login all'account Citavi
pl: Zaloguj się na konto Citavi
pt: Efetuar o login na conta Citavi

# WelcomeWizardDialog_cloudProjectsTitleLabel
source: Save as Citavi 6 project in the cloud
de: Als Citavi 6-Projekt in der Cloud speichern
es: Guardar en la nube como proyecto de Citavi 6
fr: Sauvegarder comme projet Citavi 6 dans le Cloud
it: Salva nel Cloud come progetto Citavi 6
pl: Zapisz w chmurze jako projekt Citavi 6
pt: Salvar na nuvem como projeto Citavi 6
