Repository: luanly/Migration
Catalog: SwissAcademic.Resources/ControlTexts.*.resx
Languages: de, es, fr, it, pl, pt

# KeyItemPersonDropDownForm_person1TextBetweenLastNameFirstNameLabel
source: Text between first and last names:
de: Text zwischen Vor- und Nachname:
es: Texto entre el nombre y el apellido:
fr: Texte entre les prénom et nom
it: Testo tra nome e cognome:
pl: Tekst między imieniem i nazwiskiem:
pt: Texto entre nome e sobrenome:

# KeyItemPersonDropDownForm_person1TextBetweenPersonLabel
source: Text between persons:
de: Text zwischen Personen:
es: Texto entre los nombres:
fr: Texte entre personnes :
it: Testo tra persone:
pl: Tekst między osobami:
pt: Texto entre pessoas:

# KeywordForm_nameLabel
source: Name:
es: Nombre:
fr: Nom :
it: Nome:
pl: Nazwa:
pt: Nome:

# LibraryForm_abbreviationLabel
source: Abbreviation:
de: Abkürzung:
es: Abreviatura:
fr: Abréviation :
it: Abbreviazione:
pl: Skrót:
pt: Abreviação

# LibraryForm_nameLabel
source: Name:
es: Nombre:
fr: Nom :
it: Nome:
pl: Nazwa:
pt: Nome:

# LicenseDialog_organizationLabel
source: Organization:
de: Organisation:
es: Organización:
fr: Institution:
it: Organizzazione:
pl: Instytucja:
pt: Organização:

# LicenseDialog_usernameLabel
source: User name:
de: Benutzername:
es: Nombre de usuario:
fr: Nom d'utilisateur:
it: Nome utente:
pl: Nazwa użytkownika:
pt: Nome de usuário:

# LicenseDialog_expiryDateLabel
source: Activated until:
de: Freigeschaltet bis:
es: Válida hasta:
fr: Activé jusqu'au:
it: Attivo fino a:
pl: Aktywne do:
pt: Ativado até:

# LiveUpdateDialog_noButton
source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
pl: Zamknij edytor wzorów
pt: Fechar

# LiveUpdateDialog_updateInfoLabel
source: Do you want to install the update now?
de: Möchten Sie das Update jetzt installieren?
es: ¿Desea instalar la actualización ahora?
fr: Voulez-vous installer la mise à jour maintenant ?
it: Installare ora l'aggiornamento?
pl: Czy chcesz teraz zainstalować aktualizację?
pt: Quer instalar a atualização agora?

# LocationForm_callNumberLabel
source: Call number:
de: Signatur:
es: Signatura:
fr: Cote :
it: Segnatura:
pl: Sygnatura:
pt: Número de classificação:

# LocationForm_libraryLabel
source: Library:
de: Bibliothek:
es: Biblioteca:
fr: Bibliothèque :
it: Biblioteca:
pl: Biblioteka:
pt: Biblioteca:

# LookupLocationsDialog_allLocationsRadioButton
source: Add all locations found for each reference
de: Für jeden Titel alle gefundenen Standorte eintragen
es: Insertar todas las ubicaciones encontradas en cada título
fr: Ajouter toutes les localisations trouvées pour chaque référence
it: Riporta per ogni titolo tutte le collocazioni trovate
pl: Dodaj wszystkie znalezione lokalizacje dla każdego tytułu
pt: Inserir todas as localizações encontradas para cada título

# LookupLocationsDialog_applyButton
source: Save locations
de: Standorte eintragen
es: Introducir ubicaciones
fr: Enregistrer localisations
it: Riporta collocazioni
pl: Wpisz lokalizacje
pt: Inserir localizações

# LookupLocationsDialog_createDummyLocationCheckBox
source: Make note of unsuccessful searches
de: Erfolglose Suche dokumentieren
es: Guardar un registro de las búsquedas infructuosas
fr: Faire une note de recherches infructueuses
it: Documenta ricerca senza risultati
pl: Zanotuj niepomyślne wyszukiwania
pt: Documentar pesquisa malsucedida

# LookupLocationsDialog_customizeOpacLabel
source: Customize this list…
de: Diese Liste anpassen…
es: Modificar esta lista…
fr: Personnaliser cette liste...
it: Personalizza questa lista
pl: Dostosuj listę…
pt: Personalizar esta lista…

# LookupLocationsDialog_firstLocationRadioButton
source: Add only the first location found for each reference
de: Für jeden Titel nur den ersten gefundenen Standort eintragen
es: Insertar solo la primera ubicación encontrada en cada título
fr: Ajouter seulement la première localisation trouvée pour chaque référence
it: Riporta per ogni titolo sola la prima collocazione trovata
pl: Dodaj tylko pierwszą lokalizację dla każdego tytułu
pt: Inserir apenas a primeira localização encontrada para cada título

# LookupLocationsDialog_opacLabel
source: Search in:
de: Standorte suchen in:
es: Buscar ubicaciones en:
fr: Rechercher dans :
it: Cerca collocazioni in:
pl: Szukaj w:
pt: Pesquisar localizações em:

# LookupLocationsDialog_searchButton
source: Find locations
de: Standorte finden
es: Buscar ubicaciones
fr: Trouver localisations
it: Trova collocazioni
pl: Znajdź lokalizacje
pt: Encontrar localizações

# LookupLocationsDialog_selectionLabel
source: Find locations for:
de: Standorte finden bei:
es: Buscar ubicaciones para:
fr: Trouver les localisations pour :
it: Trova collocazioni per:
pl: Znajdź lokalizacje dla:
pt: Encontrar localizações por:

# MassReferenceIdentifierDownloadDialog_applyIsbnButton
source: Add to list
de: Eingabe übernehmen
es: Aplicar
fr: Ajouter à la liste
it: Riprendi elemento
pl: Dodaj do listy
pt: Aplicar entrada

# MassReferenceIdentifierDownloadDialog_clipboardRadioButton
source: Text from Clipboard
de: Text aus der Zwischenablage
es: Texto del portapapeles
fr: Texte depuis le Presse-papiers
it: Testo dagli appunti
pl: Tekst ze schowka
pt: Texto da área de transferência

# MassReferenceIdentifierDownloadDialog_customizeOpacLabel
source: Customize this list…
de: Diese Liste anpassen…
es: Modificar esta lista…
fr: Personnaliser cette liste...
it: Personalizza questa lista
pl: Dostosuj listę…
pt: Personalizar esta lista…

# MassReferenceIdentifierDownloadDialog_fileImportRadioButton
source: Import file
de: Datei importieren
es: Importar archivo
fr: Importer le fichier
it: Importa il file
pl: Importuj plik
pt: Importar arquivo

# MassReferenceIdentifierDownloadDialog_importButton
source: Add to project
de: Titel übernehmen
es: Añadir títulos
fr: Ajouter au projet
it: Importa
pl: Dodaj do projektu
pt: Aplicar títulos

# MassReferenceIdentifierDownloadDialog_isbnTextRadioButton
source: Manual entry
de: Manuelle Eingabe:
es: Introducir datos manualmente:
fr: Entrée manuelle
it: Inserimento manuale:
pl: Wprowadź ręcznie
pt: Entrada manual:

# MassReferenceIdentifierDownloadDialog_opacLabel
source: Search for references in:
de: Titel suchen in:
es: Buscar título en:
fr: Rechercher des références dans :
it: Cerca il titolo in:
pl: Szukaj tytułów w:
pt: Pesquisar títulos em:

# MassReferenceIdentifierDownloadDialog_searchButton
source: Search
de: Titel suchen
es: Buscar título
fr: Rechercher
it: Cerca il titolo
pl: Wyszukiwanie
pt: Pesquisar títulos

# notesLabel
source: Notes:
de: Notiz:
es: Nota:
it: Nota:
pl: Notatki:
pt: Nota:

# okButton
source: OK
es: Aceptar

# OnlineSearchWaitDialog_infoLabel
source: Building list of online libraries…
de: Die Liste der Bibliotheken wird aufgebaut…
es: Se está creando la lista de bibliotecas…
fr: Création d'une liste de bibliothèques en ligne...
it: Creazione lista delle biblioteche in corso
pl: Trwa budowanie listy bibliotek online…
pt: Criando a lista das bibliotecas…

# OptionsDialog_applyButton
source: Apply
de: Übernehmen
es: Aplicar
fr: Appliquer
it: Applica
pl: Dodaj do projektu
pt: Aplicar

# OptionsDialog_autoCheckForLiveUpdateCheckBox
source: Check for updates automatically
de: Automatisch prüfen, ob Updates vorliegen
es: Comprobar automáticamente si hay actualizaciones disponibles
fr: Vérifier automatiquement les mises à jour
it: Verifica automatica della possibilità di aggiornamenti
pl: Sprawdź aktualizacje automatycznie
pt: Verificar automaticamente se existem atualizações

# OptionsDialog_autoDownloadCoverFromLehmannCheckBox
source: Include cover art
de: Cover herunterladen
es: Descargar cubierta
fr: Inclure la couverture
it: Scarica cover
pl: Dołącz okładkę
pt: Incluir capa

# OptionsDialog_autoSaveCheckBox
source: Save changes automatically
de: Automatisch speichern
es: Guardar automáticamente
fr: Enregistrer automatiquement les modifications
it: Salva automaticamente
pl: Zapisz zmiany automatycznie
pt: Salvar automaticamente

# OptionsDialog_backupFolderPathLabel
source: Folder:
de: Ordner:
es: Carpeta:
fr: Dossier :
it: Cartella:
pt: Pasta:

# OptionsDialog_backupGroupBox
source: Backups
de: Sicherungskopien
es: Copias de seguridad
fr: Sauvegardes
it: Copie di backup
pl: Kopie zapasowe

# OptionsDialog_clearHistoryButton
source: Clear recently opened projects
de: Liste der zuletzt geöffneten Projekte leeren
es: Borrar historial
fr: Effacer les éléments récents
it: Elimina cronologia
pl: Wyczyść listę ostatnio otwieranych projektów
pt: Apagar histórico

# OptionsDialog_configureBibTeXKeyButton
source: Customize BibTeX keys…
de: BibTeX-Keys anpassen…
es: Personalizar las claves BibTeX…
fr: Personnaliser les clés BibTeX…
it: Personalizza chiavi BibTeX…
pl: Dostosuj klucze BibTeX…
pt: Personalizar chaves BibTeX…

# OptionsDialog_configureCitationKeyButton
source: Customize citation keys…
de: Kurzbelege anpassen…
es: Personalizar etiquetas…
fr: Personnaliser…
it: Personalizza riferimenti brevi…
pl: Dostosuj klucze cytowania…
pt: Personalizar citações-chave…

# ProjectPropertiesDialog_convertPathsButton
source: Convert paths…
de: Konvertieren…
es: Convertir…
fr: Convertir les chemins d'accès...
it: Converti...
pl: Konwertuj ścieżki…
pt: Converter…

# OptionsDialog_copyOrExportQuotations
source: Knowledge items
de: Wissenselemente
es: Elementos de conocimiento
fr: Eléments de connaissance
it: Elementi di conoscenza
pl: Elementy wiedzy
pt: Itens de conhecimento

# OptionsDialog_includeCoreStatementWhenInsertingKnowledgeItemCheckBox
source: Include core statements
de: Kernaussage einschließen
es: Incluir la idea central
fr: Inclure les messages clés
it: Includi messaggio centrale
pl: Dołącz główną myśl
pt: Incluir ideia principal

# ProjectPropertiesDialog_correctPathsButton
source: Repair paths…
de: Pfade korrigieren…
es: Corregir rutas…
fr: Réparer les chemins d'accès...
it: Correggi percorsi...
pl: Napraw ścieżki…
pt: Corrigir caminhos…

# OptionsDialog_changeOnlineCredentialsLabel
source: Edit credentials for subscription databases…
de: Zugänge zu geschützten Datenbanken ändern…
es: Modificar el acceso a bases de datos protegidas…
fr: Modifier les informations d'identification pour les bases de données abonnées...
it: Modifica l'accesso a banche dati protette
pl: Edytuj poświadczenia dla subskrybowanych baz danych…
pt: Alterar os acessos aos bancos de dados protegidos…

# OptionsDialog_dateTimeFormatLabel
source: Date format:
de: Formatierung des aktuellen Datums:
es: Formato de la fecha actual:
fr: format de la date :
it: Formattazione della data corrente:
pl: Format daty:
pt: Formatação da data atual:

# OptionsDialog_defaultFontButton
source: Default
de: Standard
es: Estándar
fr: Par défaut
pl: Normalny
pt: Padrão

# OptionsDialog_defaultFontForRtfGroupBox
source: Default text style for formattable text fields
de: Grundeinstellung für formatierbare Textfelder
es: Configuración básica para los campos de texto editables
fr: Style de texte par défaut pour les champs texte formatables
it: Impostazioni base per campi di testo formattabili
pl: Domyślny styl tekstu dla formatowalnych pól tekstowych
pt: Estilo de texto padrão para campos de texto formatáveis

# OptionsDialog_defaultFontForRtfNameLabel
source: Font:
de: Schriftart:
es: Tipo de letra:
fr: Police :
it: Carattere:
pl: Czcionka:
pt: Fonte:

# OptionsDialog_defaultFontForRtfSizeLabel
source: Font size:
de: Schriftgröße:
es: Tamaño de letra:
fr: Taille de police :
it: Grandezza carattere:
pl: Rozmiar czcionki:
pt: Tamanho da fonte:

# OptionsDialog_detectConnectedStateCheckBox
source: Ignore Windows network connection status
de: Internet-Verbindungsmeldungen von Windows ignorieren
es: Ignorar los mensajes de conexión a Internet de Windows
fr: Ignorer le statut de connexion du réseau Windows
it: Ignora il messaggio di connessione a internet di Windows
pl: Ignoruj stan połączenia sieciowego systemu Windows
pt: Ignorar as mensagens do Windows sobre conexão com a Internet

# OptionsDialog_directImportCheckBox
source: Enable direct import
de: Direkten Import ermöglichen
es: Permitir la importación directa
fr: Activer l'importation directe
it: Consenti import diretto
pl: Włącz import bezpośredni
pt: Possibilitar importação direta

# OptionsDialog_downloadKeywordsCheckBox
source: Include keywords
de: Schlagwörter übernehmen
es: Incluir palabras clave
fr: Inclure les mots clés
it: Riprendi le parole chiave
pl: Dołącz słowa kluczowe
pt: Aplicar palavras-chave

# OptionsDialog_downloadLocationsCheckBox
source: Include locations
de: Standortangaben übernehmen
es: Incluir información de ubicación
fr: Inclure les localisations
it: Riprendi indicazione sulla collocazione
pl: Dołącz lokalizacje
pt: Aplicar informações sobre localizações

# OptionsDialog_enableTraceCheckBox
source: Create activity log
de: Ablaufverfolgung aktivieren
es: Activar función de seguimiento
fr: Créer un enregistrement de l'activité
it: Attiva traccia
pl: Utwórz dziennik aktywności
pt: Ativar rastreamento

# OptionsDialog_exportAdminSettingsLinkLabel
source: Administrative Settings Assistant…
de: Assistent für administrative Vorgaben…
es: Asistente para ajustes administrativos…
fr: Assistant des paramètres administratifs...
it: Assistente per attività di amministrazione
pl: Asystent ustawień administracyjnych…
pt: Assistente para normas administrativas…

# OptionsDialog_favoriteBookstoreLinkLabel
source: Online booksellers:
de: Online-Buchhandlungen:
es: Librerías virtuales:
fr: Librairies en ligne :
it: Librerie online:
pl: Księgarnie internetowe:
pt: Livrarias virtuais:

# OptionsDialog_isbnDownloadKeywordsCheckBox
source: Include keywords
de: Schlagwörter übernehmen
es: Incluir palabras clave
fr: Inclure les mots clés
it: Riprendi le parole chiave
pl: Dołącz słowa kluczowe
pt: Aplicar palavras-chave

# OptionsDialog_isbnDownloadLocationsCheckBox
source: Include locations
de: Standortangaben übernehmen
es: Incluir información de ubicación
fr: Inclure les localisations
it: Riprendi indicazione sulla collocazione
pl: Dołącz lokalizacje
pt: Aplicar informações sobre localizações

# OptionsDialog_isbnFavoriteLinkLabel
source: ISBN download from:
de: ISBN-Download von:
es: Descarga de ISBN de:
fr: Télécharger l'ISBN depuis :
it: Scarica ISBN da:
pl: Pobieranie ISBN z:
pt: Download do ISBN de:

# OptionsDialog_isbnGroupBox
source: ISBN download
es: Descarga de ISBN
fr: Téléchargement de l'ISBN
it: Scarica ISBN
pl: Pobierz ISBN
pt: Download do ISBN

# OptionsDialog_largeIconsCheckBox
source: Use large toolbar
de: Zweizeilige Symbolleiste
es: Barra de herramientas en dos filas
fr: Utiliser la barre d'outils étendue
it: Barra strumenti su due righe
pl: Użyj dużego paska narzędzi
pt: Barra de ferramentas com duas linhas

# OptionsDialog_laTeXCiteLabel
source: Cite command:
de: Cite-Kommando:
es: Comando "Cite":
fr: Citer la commande :
it: Comando Cite:
pl: Polecenie Cite:
pt: Comando Cite:

# OptionsDialog_laTeXNewLineLabel
source: Line break command
de: Zeilenumbruchzeichen:
es: Símbolo de salto de línea:
fr: Commande de saut de ligne
it: Caratteri interruzione di riga:
pl: Znak końca wiersza:
pt: Caracteres de nova linha:

# OptionsDialog_laTeXProjectFolderLabel
source: LaTeX project folder:
de: LaTeX-Projektordner:
es: Carpeta de proyecto LaTeX:
fr: Dossier du projet LaTeX :
it: Cartella progetti LaTeX:
pl: Folder projektu LaTeX:
pt: Pasta de projeto LaTeX:

# OptionsDialog_laTeXQuoteCommandLabel
source: Quote environment:
de: Quote-Umgebung:
es: Entorno de la cita:
fr: Environnement Quote :
it: Ambiente Quote:
pl: Środowisko Quote:
pt: Ambiente Quote:

# OptionsDialog_numberOfBackupGenerationsLabel
source: Number of versions:
de: Anzahl der Versionen:
es: Número de versiones:
fr: Nombre de versions :
it: Numero delle versioni:
pl: Liczba wersji:
pt: Quantidade de versões:

# OptionsDialog_onlineResearchAndImportGroupBox
source: Online search and import
de: Online-Recherche und Import
es: Búsquedas en línea e importación
fr: Recherche en ligne et importation
it: Ricerca online ed import
pl: Wyszukiwanie online i import
pt: Pesquisa on-line e importação

# OptionsDialog_openLastProjectDirectlyCheckBox
source: Reopen last project automatically (skip Welcome Screen)
de: Beim Start zuletzt bearbeitetes Projekt direkt öffnen (Startfenster nicht anzeigen)
es: Abrir el último proyecto editado al iniciar el programa (no mostrar la ventana de inicio)
fr: Réouvrir automatiquement le dernier projet (ignorer l'écran d'accueil)
it: All'avvio apri direttamente il progetto elaborato per ultimo (non mostrare la finestra di avvio)
pl: Otwórz ostatni projekt automatycznie (pomiń ekran powitalny)
pt: Abrir diretamente o último projeto editado após a inicialização (não mostrar a janela de início)

# OptionsDialog_openUrlParameterGroupBox
source: Parameters
de: Parameter
es: Parámetros
fr: Paramètres
it: Parametro
pl: Parametry
pt: Parâmetro

# OptionsDialog_orderByEMailAddressLabel
source: Bookseller order by email:
de: Buchbestellungen per E-Mail:
es: Encargar libros por correo electrónico:
fr: Commande à un libraire par email :
it: Ordini libri per e-mail:
pl: Zamówienie mailowe w księgarni:
pt: Pedidos de livros por e-mail:

# OptionsDialog_orderByEMailOtherTextLabel
source: E-mail text for other orders:
de: Text für sonstige Bestellungen per E-Mail:
es: Texto para otros pedidos por correo electrónico:
fr: Texte d'E-mail pour les autres commandes :
it: Testo per altri ordini via e-mail:
pl: Tekst wiadomości dla innych zamówień:
pt: Texto para outros pedidos por e-mail:

# OptionsDialog_orderByEMailTextLabel
source: E-mail text for bookseller orders:
de: Text für Bestellungen per E-Mail:
es: Texto para pedidos por correo electrónico:
fr: Texte d'E-mail pour les commandes en librairie :
it: Testo per ordini via e-mail:
pl: Tekst wiadomości dla zamówień w księgarniach:
pt: Texto para pedidos por e-mail:

# OptionsDialog_orderByOtherEMailAddressLabel
source: Other order by email:
de: Sonstige Bestellungen per E-Mail:
es: Otros pedidos por correo electrónico:
fr: Autre commande par email :
it: Altri ordini via e-mail:
pl: Inne zamówienia mailowe:
pt: Outros pedidos por e-mail:

# OptionsDialog_overrideImportedShortTitlesCheckBox
source: Replace short titles when importing
de: Kurztitel mit automatischem Citavi-Kurztitel überschreiben
es: Sobrescribir los títulos breves con los generados automáticamente por Citavi
fr: Remplacer les titres courts lors de l'importation
it: Sovrascrivi il titolo breve con il titolo breve automatico di Citavi
pl: Zamień krótkie tytuły podczas importowania
pt: Sobrescrever o título curto com o título curto automático Citavi

# OptionsDialog_pageNumberSeparatorLabel
source: Page range separator:
de: Trennzeichen zwischen Seitenzahlen:
es: Separador de números de página:
fr: Séparateur de pagination :
it: Carattere separatore tra i numeri di pagina:
pl: Separator zakresu stron:
pt: Separador entre números de página:

# OptionsDialog_pathGroupBox
source: File locations
de: Speicherorte
es: Carpeta central
fr: Emplacements du fichier
it: Cartelle
pl: Foldery
pt: Localizações

# OptionsDialog_pathsGroupBox
source: Paths
de: Pfade
es: Rutas
fr: Chemins d'accès
it: Percorsi
pl: Ścieżki
pt: Caminhos

# OptionsDialog_preferredTextEditorLabel
source: Default text editor:
de: Standard-Editor:
es: Programa de procesamiento de textos estándar:
fr: Traitement de texte préféré :
it: Elaborazione testi di default:
pl: Edytor standardowy:
pt: Processador de texto padrão:

# OptionsDialog_proxyConfigurationButton
source: Proxy settings…
de: Proxy-Einstellungen…
es: Configuración del proxy…
fr: Paramètres du proxy...
it: Impostazioni proxy
pl: Ustawienia proxy…
pt: Configurações Proxy…

# OptionsDialog_publicationAssistantGroupBox
source: LaTeX Assistant
de: LaTeX-Assistent
es: Asistente de LaTeX
fr: Assistent de LaTeX
it: Assistente di LaTeX
pl: Asystent edytora LaTeX
pt: Assistente de LaTeX

# OptionsDialog_publicationAssistantReferenceDoubleClickActionLabel
source: Double-click reference:
de: Doppelklick auf Titel:
es: Doble clic en un título:
fr: Double-cliquer sur la référence :
it: Doppio clic sul titolo:
pl: Kliknij dwukrotnie tytuł:
pt: Clicar duas vezes no título:

# OptionsDialog_publicationAssistantKnowledgeItemDoubleClickActionLabel
source: … knowledge item:
de: … auf Wissenselement:
es: … en un elemento de conocimiento
fr: ... élément de connaissance :
it: … su elemento di conoscenza:
pl: … element wiedzy:
pt: … em item de conhecimento:

# OptionsDialog_resetWarningsButton
source: Reset warnings
de: Alle ausgeblendeten Hinweise wieder anzeigen
es: Mostrar de nuevo los mensajes
fr: Réinitialiser les avertissements
it: Mostra di nuovo i messaggi
pl: Pokaż ponownie wszystkie ukryte notatki
pt: Mostrar mensagens novamente

# OptionsDialog_showFontNamesInFontCheckBox
source: Show fonts in their own typefaces
de: Schriftartennamen in Schriftart anzeigen
es: Mostrar los nombres de los tipos de letra en el tipo de letra correspondiente
fr: Afficher les polices dans leur propre type de police
it: Mostra il nome dei caratteri nel carattere relativo
pl: Pokaż czcionki w ich własnych krojach
pt: Mostrar nomes de fontes na fonte

# OptionsDialog_teXCheckBox
source: LaTeX support
de: LaTeX-Unterstützung einschalten
es: Compatibilidad TeX
fr: Support TeX
it: AttivaTeX
pl: Włącz wsparcie dla edytora LaTeX
pt: Suporte para TeX

# OptionsDialog_citationKeyCheckBox
source: Citation key support
de: Kurzbeleg-Unterstützung einschalten
es: Asistente para etiquetas
fr: Support de la clé de citation
it: Attiva riferimenti brevi
pl: Włącz wsparcie dla klucza cytowania
pt: Suporte para citação-chave

# OptionsDialog_userDataFolderPathLabel
source: User files:
de: Benutzerdateien:
es: Archivos de los usuarios:
fr: Fichiers utilisateur :
it: File utente:
pl: Pliki użytkownika:
pt: Arquivos de usuário:

# ProjectPropertiesDialog_useRelativePathsCheckBox
source: Use relative paths
de: Relative Pfade verwenden
es: Utilizar rutas relativas
fr: Utiliser des chemins d'accès relatifs
it: Utilizza percorsi relativi
pl: Użyj ścieżek względnych
pt: Usar caminhos relativos

# OptionsDialog_userNameLabel
source: For local projects
de: Für lokale Projekte:
es: Nombre de usuario:
fr: Nom d'utilisateur :
it: Nome utente:
pl: Dla lokalnych projektów:
pt: Nome de usuário:

# OptionsImportExportDialog_exportAutoCheckUpdateCheckBox
source: Check for updates automatically
de: Automatische Updateprüfung
es: Búsqueda automática de actualizaciones
fr: Vérifier automatiquement les mises à jour
it: Verifica aggiornamenti in automatico
pl: Sprawdź aktualizacje automatycznie
pt: Verificação de atualização automática

# OptionsImportExportDialog_exportBookstoreCheckBox
source: Online booksellers
de: Online-Buchhandlungen
es: Librerías virtuales
fr: Librairies en ligne
it: Librerie online
pl: Księgarnie internetowe
pt: Livrarias virtuais

# OptionsImportExportDialog_exportOpenUrlCheckBox
source: OpenURL settings
de: Einstellungen für Verfügbarkeitsrecherche
es: Configuración de las consultas de disponibilidad
fr: Paramètres OpenURL
it: Impostazioni per ricerca di disponibilità
pl: Ustawienia OpenURL
pt: Configurações para a pesquisa de disponibilidade

# OptionsImportExportDialog_exportOrderByEMailCheckBox
source: E-mail addresses for orders
de: E-Mail für Buchbestellungen
es: Correo electrónico para encargar libros
fr: Adresses de messagerie pour les commandes
it: E-mail per ordini libri
pl: Adresy e-mail dla zamówień
pt: E-mail para pedidos de livros

# OptionsImportExportDialog_exportProxyConfigurationCheckBox
source: Proxy settings
de: Proxy-Einstellungen
es: Configuración del proxy
fr: Paramètres de proxy
it: Impostazioni proxy
pl: Ustawienia proxy
pt: Configurações Proxy
