Repository: luanly/Migration
Catalog: SwissAcademic.Resources/ControlTexts.*.resx
Languages: de, es, fr, it, pl, pt

# WelcomeWizardDialog_convertProjectsSelectionTitleInfoLabel
source: Before you can continue working on projects created with previous Citavi versions, you need to convert them to Citavi 6 format. Citavi converts a copy of the original project.
de: Bevor Sie Ihre alten Projekte bearbeiten können, müssen diese in das Format von Citavi 6 konvertiert werden. Citavi erstellt Kopien der alten Projekte.
es: Antes de poder editar sus proyectos antiguos debe convertirlos al formato de Citavi 6. Citavi creará copias de sus proyectos antiguos una vez que los haya convertido.
fr: Avant de pouvoir modifier vos anciens projets, vous devez les convertir au format de Citavi 6. Citavi crée des copies des anciens projets.
it: Per modificare i vecchi progetti devi convertirli nel formato di Citavi 6. Citavi creerà una copia dei vecchi progetti.
pl: Jeśli chcesz edytować swoje stare projekty, musisz je najpierw skonwertować do formatu Citavi 6. Citavi utworzy kopie twoich starych projektów.
pt: Antes de você editar os seus projetos antigos, estes deverão ser convertidos para o formato do Citavi 6. O Citavi criará cópias dos antigos projetos.

# WelcomeWizardDialog_convertProjectsSelectionTitleLabel
source: Convert projects
de: Projekte konvertieren
es: Convertir proyectos
fr: Convertir les projets
it: Converti progetti
pl: Konwertuj projekty
pt: Converter projetos

# WelcomeWizardDialog_convertProjectsSelectionCloudDescriptionLabel
source: Advantage: Work on projects on multiple computers. Invite others to work on projects. Backup projects automatically. You do not need to have an active Internet connection to edit a cloud project.
de: Vorteile: An verschiedenen Rechnern am Projekt arbeiten. Andere zur Mitarbeit einladen. Automatische Datensicherung. Sie müssen nicht mit dem Internet verbunden sein, um Cloud-Projekte zu bearbeiten.
es: Ventajas: se puede trabajar en un mismo proyecto desde distintos ordenadores. Se puede invitar a otras personas a colaborar en el proyecto. Se crean automáticamente copias de seguridad de los datos. No es preciso estar conectado a Internet para trabajar en proyectos en la nube.
fr: Avantages: travailler sur le projet depuis plusieurs ordinateurs. Inviter d'autres personnes à travailler avec vous sur le projet. Sauvegarder automatiquement les données. Vous ne devez pas avoir établi de connexion avec Internet pour travailler sur vos projets dans le Cloud.
it: Vantaggi: puoi lavorare al tuo progetto su computer diversi e invitare altri utenti a collaborare. Il salvataggio dati è automatico. Per modificare progetti Cloud non ti serve una connessione internet.
pl: Zalety: Możesz pracować nad projektem przy dowolnym komputerze. Możesz zaprosić innych użytkowników do współpracy. Automatycznie tworzone są kopie zapasowe danych. Nie musisz mieć połączenia z Internetem, aby edytować projekty w chmurze.
pt: Vantagens: poder trabalhar no projeto em diversos computadores. Convidar outras pessoas a trabalhar no projeto. Gravação automática dos dados. Você não precisa estar conectado à Internet para editar projetos na nuvem.

# WelcomeWizardDialog_convertProjectsSelectionCloudTitleInfoLabel
source: All projects will be saved in the Citavi Cloud (Germany).
de: Alle Projekte werden in der Citavi Cloud (Deutschland) gespeichert.
es: Todos los proyectos se guardan en la nube de Citavi (en Alemania).
fr: Tous les projets sont sauvegardés dans le Cloud Ciatvi (Allemagne).
it: Tutti i progetti vengono salvati nel Cloud Citavi (Germania).
pl: Wszystkie projekty zostaną zapisane w Citavi Cloud (Niemcy).
pt: Todos os projetos serão salvos na nuvem Citavi Cloud (Alemanha).

# WelcomeWizardDialog_convertProjectsSelectionCloudTitleLabel
source: Citavi Cloud
es: Nube de Citavi
fr: Cloud Citavi
it: Cloud Citavi
pt: Nuvem Citavi Cloud

# WelcomeWizardDialog_convertProjectsSelectionIndividuel2TitleInfoLabel
source: Choose which projects should be converted.
de: Wählen Sie, welches Projekt konvertiert werden soll.
es: Seleccione el proyecto que quiere convertir.
fr: Choisissez quel projet doit être converti.
it: Scegli quale progetto convertire.
pl: Wybierz projekt, który chcesz skonwertować.
pt: Selecione qual projeto deve ser convertido.

# WelcomeWizardDialog_convertProjectsSelectionIndividuelTitleInfoLabel
source: Choose which projects should be saved on your computer or in the cloud.
de: Wählen Sie, welches Projekt lokal oder in der Cloud gespeichert werden soll.
es: Seleccione qué proyecto desea guardar localmente o en la nube.
fr: Choisissez quel projet doit être sauvegardé localement ou dans le Cloud.
it: Scegli quale progetto salvare in locale o nel Cloud.
pl: Wybierz projekt, który chcesz zapisać lokalnie lub w chmurze.
pt: Selecione qual projeto deve ser salvo no local ou na nuvem.

# WelcomeWizardDialog_convertProjectsSelectionIndividuelTitleLabel
source: Individual selection
de: Individuell auswählen
es: Seleccionar individualmente
fr: Sélectionner individuellement
it: Seleziona individualmente
pl: Wybierz indywidualnie
pt: Selecionar individualmente

# WelcomeWizardDialog_convertProjectsSelectionSkipTitleInfoLabel
source: No projects will be converted for use in Citavi 6 (not recommended). You can convert individual projects later on.
de: Kein Projekt wird für Citavi 6 vorbereitet (nicht empfohlen). Sie können die Konvertierung später einzeln nachholen.
es: No se preparará ningún proyecto para Citavi 6 (no es recomendable). Puede convertir los proyectos más adelante.
fr: Aucun projet ne sera préparé pour être utilisé avec Citavi 6 (non recommandé). Vous pourrez procéder ultérieurement à la conversion individuelle.
it: Nessun progetto in preparazione per Citavi 6 (non consigliato). Potrai effettuare la conversione dei singoli progetti in seguito.
pl: Jeśli wybierzesz tę opcję, twoje projekty nie zostaną skonwertowane do formatu Citavi 6 (nie zalecamy). Możesz konwertować później każdy projekt oddzielnie.
pt: Nenhum projeto é preparado para o Citavi 6 (isso não é recomendado). Você pode repetir as conversões posteriormente uma a uma.

# WelcomeWizardDialog_convertProjectsSelectionSkipTitleLabel
source: Skip conversion
de: Konvertierung überspringen
es: Omitir la conversión
fr: Ignorer la conversion
it: Salta la conversione
pl: Pomiń konwersję
pt: Pular a conversão

# WelcomeWizardDialog_convertProjectsSelectionSqliteDescriptionLabel
source: Advantage: Projects can be loaded faster. You can always save individual projects in the cloud later on.
de: Vorteile: Projekte werden etwas schneller geladen. Sie können später jedes Projekt einzeln in der Citavi Cloud speichern.
es: Ventajas: los proyectos se cargan más rápidamente. Más adelante podrá guardar en la nube de Citavi, uno a uno, todos los proyectos.
fr: Avantages : les projets sont chargés un peu plus rapidement. Vous pouvez sauvegarder ultérieurement chaque projet dans le Cloud Citavi.
it: Vantaggi: i progetti vengono caricati più velocemente e puoi salvare nel Cloud i singoli progetti anche in un secondo momento.
pl: Zalety: Ładowanie projektów odbywa się szybciej. Później możesz oddzielnie zapisać każdy projekt w Citavi Cloud.
pt: Vantagens: os projetos são carregados um pouco mais rápido. Posteriormente, você pode salvar cada projeto individualmente na nuvem.

# WelcomeWizardDialog_convertProjectsSelectionSqliteTitleInfoLabel
source: All projects will be saved on your computer or on a network drive.
de: Alle Projekte werden auf Ihrem Computer oder einem Netzlaufwerk gespeichert.
es: Todos los proyectos se guardan en su ordenador o en una unidad de red.
fr: Tous les projets seront sauvegardés sur votre ordinateur ou un lecteur réseau.
it: Tutti i progetti vengono salvati sul tuo computer o su un driver di rete.
pl: Wszystkie projekty zostaną zapisane na twoim komputerze lub na dysku sieciowym.
pt: Todos os projetos serão salvos no seu computador ou em uma unidade de rede.

# WelcomeWizardDialog_convertProjectsSelectionSqliteTitleLabel
source: Local hard drive
de: Lokale Festplatte
es: Disco duro local
fr: Disque dur local
it: Hard disk locale
pl: Lokalny twardy dysk
pt: Disco rígido local

# CitaviUpdateDialog_infoLabel_Alpha
source: You are using Citavi <span style="font-weight:bold;">{0}<br/><span style="font-weight:normal;"> The current version is Citavi <span style="font-weight:bold;">{1}</span></span><br/></span>
de: Sie nutzen Citavi <span style="font-weight:bold;">{0}<br/><span style="font-weight:normal;">Aktuell verfügbar ist Citavi <span style="font-weight:bold;">{1}</span></span><br/></span>
es: Usted utiliza actualmente Citavi <span style="font-weight:bold;">{0}<br/><span style="font-weight:normal;">Está disponible la versión Citavi <span style="font-weight:bold;">{1}</span></span><br/></span>
fr: Vous utilisez Citavi <span style="font-weight:bold;">{0}<br/><span style="font-weight:normal;">La version actuelle est Citavi <span style="font-weight:bold;">{1}</span></span><br/></span>
it: Stai usando Citavi <span style="font-weight:bold;">{0}<br/><span style="font-weight:normal;">È disponibile Citavi <span style="font-weight:bold;">{1}</span></span><br/></span>
pl: Używasz Citavi <span style="font-weight:bold;">{0}<br/><span style="font-weight:normal;">Aktualnie dostępna jest wersja Citavi <span style="font-weight:bold;">{1}</span></span><br/></span>
pt: Você usa o Citavi <span style="font-weight:bold;">{0}<br/><span style="font-weight:normal;">É disponível a versão Citavi <span style="font-weight:bold;">{1}</span></span><br/></span>

# OptionsDialog_bookstoreGroupBox
source: Online booksellers
de: Online-Buchhandlungen
es: Librerías virtuales
fr: Librairies en ligne
it: Librerie online
pl: Księgarnie internetowe
pt: Livrarias virtuais

# LicenseDialog_goToShopButtonDefaultText
source: Go to shop
de: Zum Shop
es: Ir a la tienda
fr: Vers la boutique
it: Allo shop
pl: Do sklepu
pt: Para acessar a loja

# LicenseDialog_goToShopButtonPrivateLicenseText
source: Personal license key at 50% off
de: Persönliche Lizenz mit 50% Rabatt
es: Licencia personal con un 50% de descuento
fr: Licence personnelle avec réduction de 50 %
it: Licenza personale con il 50% di sconto
pl: Osobisty klucz licencji ze zniżką 50%
pt: Licença pessoal com 50% de desconto

# LicenseDialog_helpButtonText
source: About Citavi licenses
de: Über Citavi Lizenzen
es: Acerca de las licencias de Citavi
fr: A propos des licences Citavi
it: Le licenze Citavi
pl: O licencjach Citavi
pt: Sobre as licenças Citavi

# LicenseDialog_licensesTitleText
source: Your {0:License|Licenses}
de: Ihre {0:Lizenz|Lizenzen}
es: {0:Su licencia|Sus licencias}
fr: {0:Votre licence|Vos licences}
it: {0:La tua licenza|Le tue licenze}
pl: {0:Twoja licencja|Twoje {0} licencje|Twoje {0} licencji}
pt: {0:Sua licença|Suas licenças}

# LicenseDialog_Title_CitaviFree
source: You are using Citavi Free. Citavi Free is limited to 100 references.
de: Sie arbeiten mit Citavi Free. Citavi Free ist auf 100 Titel begrenzt.
es: Usted utiliza Citavi Free. Con esta versión solo se pueden editar proyectos con 100 títulos como máximo.
fr: Vous travaillez avec Citavi Free. Citavi Free est limité à 100 références.
it: Stai lavorando con Citavi Free; questa versione del programma ha un limite di 100 titoli.
pl: Używasz Citavi Free. Citavi Free pozwala na pracę z projektem do 100 tytułów.
pt: Você está trabalhando com a versão Citavi Free. A versão Citavi Free é limitada a 100 títulos.

# LicenseDialog_yourCitaviAccountButtonText
source: Your Citavi Account
de: Ihr Citavi Account
es: Su cuenta de Citavi
fr: Votre compte Citavi
it: Il tuo account Citavi
pl: Twoje konto Citavi
pt: Sua conta Citavi

# LicenseDialog_LicenseIdText
source: License ID:
de: Lizenz ID:
es: ID de licencia:
fr: Identifiant de la licence :
it: ID licenza:
pl: Identyfikator licencji:
pt: Identificação da licença:

# ChatWindow_sendButton
source: Send
de: Senden
es: Enviar
fr: Envoyer
it: Invia
pl: Wyślij
pt: Enviar

# CopyProjectDialog_archiveLocalProjectDescriptionLabel
source: The local project and all of its attachments will be moved to the <a href="OpenArchiveFolder">Archive</a> folder. The project will no longer be displayed on the Citavi Welcome Screen.
de: Das lokale Projekt wird mit allen Attachments in den Ordner <a href="OpenArchiveFolder">Archive</a> verschoben und auf der Citavi-Startseite nicht mehr angezeigt.
es: El proyecto local se moverá con todos sus archivos adjuntos a la carpeta <a href="OpenArchiveFolder">Archivo</a> y ya no se mostrará en la pantalla de inicio de Citavi.
fr: Le projet local avec toutes ses pièces jointes va être déplacé vers le dossier <a href="OpenArchiveFolder">Archive</a> et ne s'affichera plus sur la page d'accueil Citavi.
it: Il progetto salvato in locale sarà spostato con tutti gli allegati nella cartella <a href="OpenArchiveFolder">Archive</a> e non verrà più visualizzato nella pagina iniziale di Citavi.
pl: Lokalny projekt ze wszystkimi załącznikami zostanie przeniesiony do folderu <a href="OpenArchiveFolder">Archive</a> i nie wyświetli się już na stronie startowej Citavi.
pt: O projeto local é movida com todos os anexos para a pasta <a href="OpenArchiveFolder">Archive</a> e não será mais mostrada na página de início do Citavi.

# CopyProjectDialog_archiveLocalProjectTitleLabel
source: Archive local project and continue working with the cloud project only
de: Das lokale Projekt archivieren und nur mit dem Cloud-Projekt weiterarbeiten
es: Archivar el proyecto local y seguir trabajando únicamente con el proyecto en la nube
fr: Archiver le projet local et continuer à travailler uniquement avec le projet dans le Cloud
it: Archivia il progetto locale e continua a lavorare solo con il progetto Cloud
pl: Archiwizuj lokalny projekt i pracuj dalej tylko z projektem w chmurze
pt: Arquivar o projeto local e continuar a trabalhar apenas com o projeto na nuvem

# CopyProjectDialog_cloudToLocalTitleLabel
source: Citavi will create a local copy of the cloud project. What should happen to the original project?
de: Citavi erstellt eine lokale Kopie dieses Cloud-Projekts. Was soll danach mit dem Original geschehen?
es: Citavi creará una copia local de este proyecto en la nube. ¿Qué quiere hacer después con el proyecto original?
fr: Citavi créé localement une copie de ce projet dans le Cloud. Que doit-il advenir ensuite de l'original ?
it: Citavi salverà una copia in locale di questo progetto Cloud. Come si vuole procedere con l’originale?
pl: Citavi tworzy lokalną kopię tego projektu w chmurze. Co należy wtedy zrobić z oryginalnym projektem?
pt: O Citavi cria uma cópia local deste projeto na nuvem. O que fazer depois com o projeto original?

# CopyProjectDialog_deleteCloudProjectDescriptionLabel
source: If you will continue working with the local project only, we recommend deleting the cloud project.
de: Wenn Sie ausschließlich mit dem lokalen Projekt weiterarbeiten, empfehlen wir, das Cloud-Projekt zu löschen.
es: Si va a seguir trabajando solo con el proyecto local, le recomendamos que borre el proyecto en la nube.
fr: Si vous continuez à travailler exclusivement avec le projet local, nous vous conseillons de supprimer le projet dans le Cloud.
it: Se continui a lavorare esclusivamente al progetto locale ti consigliamo di eliminare il progetto Cloud.
pl: Jeśli pracujesz wyłącznie z lokalnym projektem, to projekt w chmurze zalecamy usunąć.
pt: Se você continuar a trabalhar apenas com o projeto local, recomendamos que apague o projeto na nuvem.

# CopyProjectDialog_deleteCloudProjectTitleLabel
source: Delete the cloud project
de: Das Cloud-Projekt löschen
es: Borrar el proyecto en la nube
fr: Supprimer le projet dans le Cloud
it: Elimina il progetto Cloud
pl: Usuń projekt w chmurze
pt: Apagar o projeto na nuvem

# CopyProjectDialog_keepCloudProjectDescriptionLabel
source: The cloud project and the local project are not connected to each other and will not be synchronized.
de: Das Cloud-Projekt und das lokale Projekt sind nicht miteinander verbunden und werden nicht synchronisiert.
es: El proyecto en la nube y el proyecto local no quedarán conectados entre sí y no se sincronizarán.
fr: Le projet dans le Cloud et le projet local ne sont pas reliés entre eux et ne sont pas synchronisés.
it: Il progetto Cloud e il progetto locale non sono collegati e non verranno sincronizzati.
pl: Projekt w chmurze i lokalny projekt nie są ze sobą połączone i nie zostaną zsynchronizowane.
pt: O projeto na nuvem e o projeto local não estão conectados entre si e não serão sincronizados.

# CopyProjectDialog_keepCloudProjectTitleLabel
source: Keep the cloud project
de: Das Cloud-Projekt behalten
es: Conservar el proyecto en la nube
fr: Conserver le projet dans le Cloud
it: Mantieni il progetto Cloud
pl: Zachowaj projekt w chmurze
pt: Manter o projeto na nuvem

# CopyProjectDialog_keepLocalProjectDescriptionLabel
source: The cloud project and the local project are not connected to each other and will not be synchronized.
de: Das Cloud-Projekt und das lokale Projekt sind nicht miteinander verbunden und werden nicht synchronisiert.
es: El proyecto en la nube y el proyecto local no están conectados entre sí y no se sincronizarán.
fr: Le projet dans le Cloud et le projet local ne sont pas reliés entre eux et ne sont pas synchronisés.
it: Il progetto Cloud e il progetto locale non sono collegati e non verranno sincronizzati.
pl: Projekt w chmurze i lokalny projekt nie są ze sobą połączone i nie zostaną zsynchronizowane.
pt: O projeto na nuvem e o projeto local não estão conectados entre si e não serão sincronizados.

# CopyProjectDialog_keepLocalProjectTitleLabel
source: Keep local project
de: Das lokale Projekt behalten
es: Conservar el proyecto local
fr: Conserver le projet local
it: Mantieni il progetto locale
pl: Zachowaj lokalny projekt
pt: Manter o projeto local

# CopyProjectDialog_localToCloudTitleLabel
source: Citavi will create a cloud copy of the local project. What should happen to the original project?
de: Citavi erstellt eine Cloud-Kopie dieses lokalen Projekts. Was soll danach mit dem Original geschehen?
es: Citavi creará en la nube una copia del proyecto local. ¿Qué desea que se haga después con el proyecto original?
fr: Citavi créé localement une copie de ce projet local dans le Cloud. Que doit-il advenir ensuite de l'original ?
it: Citavi salverà una copia nel Cloud di questo progetto locale. Come si vuole procedere con l’originale?
pl: Citavi tworzy kopię tego lokalnego projektu w chmurze. Co należy wtedy zrobić z oryginalnym projektem?
pt: O Citavi cria uma cópia na nuvem deste projeto local. O que fazer depois com o projeto original?

# ProjectPropertiesDialog_cacheCloudAttachmentsButton
source: Save all attachments locally (for working offline)
de: Alle Attachments lokal vorhalten (für Offline-Arbeit)
es: Guardar localmente todos los adjuntos (para trabajar offline)
fr: Conserver toutes les pièces jointes localement (pour un travail hors ligne)
it: Rendi disponibili in locale tutti gli allegati (per il lavoro offline)
pl: Przechowaj na lokalnym dysku wszystkie załączniki (w trybie offline)
pt: Manter todos os anexos no local (para trabalhos offline)

# LicenseDialog_aboutToExpireText
source: This license will expire in {0} days.
de: Diese Lizenz läuft in {0} Tagen aus.
es: Esta licencia expira en {0} días.
fr: Cette licence expire dans {0} jours.
it: Questa licenza scadrà fra {0} giorni.
pl: Licencja wygaśnie za {0} dni.
pt: Esta licença expira em {0} dias.

# LicenseDialog_accountOfflineWarningText
source: Citavi currently can't connect to your Citavi Account. Please check your Internet connection. Please note: Citavi will save your license information for up to 365 days when you're working offline. On or before {0} Citavi needs access to your Citavi Account to update your license information. If you continue to work offline after this date, Citavi will start as Citavi Free. As soon as you're connected to the internet again, Citavi will automatically save your license information on this computer.
de: Citavi hat aktuell keinen Kontakt zu Ihrem Citavi-Account. Bitte prüfen Sie Ihre Internetverbindung. Hinweis: Citavi speichert Ihre Lizenzdaten für maximal 365 Tage auf diesem Computer, wenn Sie offline arbeiten. Citavi muss vor dem {0} wieder Zugriff auf Ihren Citavi-Account erhalten, um die Lizenzdaten zu aktualisieren. Wenn Sie diese Frist verstreichen lassen und weiter offline arbeiten, startet Citavi nur noch im Free-Modus. Sobald Sie wieder mit dem Internet verbunden sind, speichert Citavi automatisch Ihre Lizenzdaten auf diesem Computer.
es: Citavi no puede conectarse a su cuenta de Citavi en estos momentos. Revise su conexión a Internet. Nota: Citavi guardará sus datos de licencia en este ordenador durante un máximo de 365 días si trabaja sin conexión a Internet. Antes del {0}, Citavi tendrá que acceder de nuevo a su cuenta para actualizar sus datos de licencia. Si pasa esta fecha y usted sigue trabajando sin conexión a la red, Citavi se abrirá solo en la versión Citavi Free. Cuando usted se vuelva a conectar a Internet, Citavi guardará automáticamente sus datos de licencia en este ordenador.
fr: Actuellement, Citavi n'a pas de contact avec votre compte Citavi. Veuillez vérifier votre connexion Internet. Remarque : Citavi enregistre votre clé de licence sur cet ordinateur pendant 365 jours au maximum lorsque vous travaillez hors ligne. Citavi doit avoir de nouveau accès à votre compte Citavi avant le {0} pour pouvoir mettre à jour la clé de licence. Si vous laissez passer ce délai et continuez à travailler hors ligne, Citavi ne démarrera plus qu'en mode Free. Dès que vous aurez rétabli la connexion Internet, Citavi enregistrera automatiquement votre clé de licence sur cet ordinateur.
it: Citavi non riesce ad accedere al tuo account. Verifica la connessione internet. Attenzione: quando lavori offline, Citavi salva i tuoi dati di licenza su questo computer per un periodo massimo di 365 giorni. Prima del {0} Citavi deve poter accedere al tuo account per aggiornare i dati di licenza. Se continui a lavorare offline oltre questa data, il programma si avvierà solo più in modalità Free. Non appena sarai di nuovo connesso a internet, Citavi salverà in automatico i tuoi dati di licenza su questo computer.
pl: Citavi nie ma obecnie kontaktu z Twoim kontem Citavi. Sprawdź połączenie internetowe. Uwaga: Citavi przechowuje informacje o licencji na tym komputerze przez maksymalnie 365 dni, gdy użytkownik jest offline. Aby zaktualizować informacje o licencji, Citavi musi odzyskać dostęp do konta Citavi przed {0}. Jeśli pozwolisz, aby ten okres upłynął i kontynuował pracę w trybie offline, Citavi uruchomi się tylko w trybie Free. Po ponownym połączeniu z Internetem Citavi automatycznie zapisuje dane licencyjne na tym komputerze.
pt: No momento o Citavi não estabeleceu contato com a sua conta Citavi. Verifique a sua conexão com a Internet. Nota: o Citavi salva os dados da sua licença no máximo por 365 dias neste computador, se você trabalhar offline. O Citavi deve estabelecer novamente o acesso à sua conta Citavi antes de {0} para atualizar os dados de licença. Se você passar desse prazo e continuar a trabalhar offline, o Citavi iniciará somente no modo Free. Assim que você estiver conectado à Internet, o Citavi salvará os seus dados de licença neste computador automaticamente.

# LicenseDialog_alreadyLicensedLabel
source: I already have a Citavi license
de: Ich habe bereits eine Citavi-Lizenz
es: Ya tengo una licencia de Citavi
fr: J'ai déjà une licence Citavi.
it: Ho già una licenza Citavi
pl: Posiadam już licencję Citavi
pt: Já tenho uma licença do Citavi
