Repository: luanly/Migration
Catalog: SwissAcademic.Resources/ControlTexts.*.resx
Languages: de, es, fr, it, pl, pt

# EditBuildCitationStyleWarningMsgBox_Description
source: Creating or modifying citation styles is a job for specialists. The Citavi Team will gladly create a citation style for you, as long as it is the official style of a periodical or publisher that has author guidelines. Please use the following form to request a new style: www.citavi.com/stylerequest Please note that the Citation Style Editor is only available in English and German. In the Reference Editor, click "Tools" > "Change language" if you need to change the language.
de: Zitationsstile zu erstellen und anzupassen ist etwas für Spezialisten. Das Citavi -Team erstellt für Sie gerne den offiziellen Zitationsstil einer Zeitschrift oder eines Verlags, sofern Autorenrichtlinien verfügbar sind. Nutzen Sie für die Beauftragung dieses Formular: www.citavi.com/stylerequest Bitte beachten Sie, dass der Zitationsstil-Editor nur auf Deutsch und Englisch zur Verfügung steht. Zur Sprachumschaltung verwenden Sie den Menübefehl "Extras" > "Sprache wechseln" im Hauptfenster von Citavi.
es: La creación y la modificación de estilos de cita son tareas reservadas a especialistas. Los trabajadores del equipo de Citavi estarán encantados de crear para usted el estilo de cita que necesite, siempre y cuando sea el estilo oficial de una publicación periódica o de una editorial y estén disponibles las directrices específicas correspondientes. Para solicitarnos que creemos un estilo de cita, utilice este formulario: www.citavi.com/stylerequest Tenga en cuenta que el editor de estilos de cita solo está disponible en alemán y en inglés. Para cambiar el idioma, seleccione "Herramientas" > "Cambiar idioma" en la ventana principal de Citavi.
fr: Créer ou modifier des styles de citation est un travail de spécialistes. L'équipe de Citavi se fera une joie de créer un style de citation pour vous dans la mesure où il s'agit d'un style officiel pour un périodique ou pour un éditeur avec des lignes directrices à l'intention des auteurs. Veuillez utiliser le formulaire suivant pour demander un nouveau style : www.citavi.com/stylerequest Veuillez noter que l'éditeur de styles de citation n'est disponible qu'en allemand et en anglais. Pour changer de langue, veuillez utiliser la rubrique de menu "Outils > Changer la langue"depuis l'écran principal de Citavi.
it: Per creare e personalizzare stili di citazione sono necessarie competenze specifiche. Il team Citavi è a tua disposizione per creare lo stile di citazione ufficiale di una pubblicazione periodica o di una casa editrice sulla base di linee guida autoriali. Per richiedere il servizio usa questo modulo: www.citavi.com/stylerequest L'editor per gli stili di citazione è disponibile soltanto in tedesco e inglese. Per impostare la lingua clicca su "Extra" > "Modifica lingua" nella pagina iniziale di Citavi.
pl: Tworzenie i modyfikacja stylów cytowania to praca dla specjalistów. Zespół Citavi z przyjemnością stworzy dla ciebie styl cytowania w przypadku gdy jest to oficjalny styl cytowania czasopisma lub wydawcy, który posiada wskazówki dla autora. Wypełnij poniższy formularz, aby zamówić nowy styl: www.citavi.com/stylerequest Edytor stylów cytowania dostępny jest w języku niemieckim, angielskim i polskim. Aby zmienić język, wybierz Narzędzia > Zmień język w oknie głównym Citavi.
pt: Gerar e adequar estilos de citação é trabalho para especialistas. A equipe Citavi gera o estilo de citação de um periódico oficial ou de uma editora, contanto que as normas para autores estejam disponíveis. Para requisitar, use este formulário: www.citavi.com/stylerequest Observe que o editor de estilo de citação está disponível apenas em alemão e inglês. Para trocar de idioma utilize o item de menu "Ferramentas" > "Trocar idioma" na janela principal do Citavi.

# PublishersSearchPlaceholder
source: Search publishers...
de: Suche Verlage...
es: Buscando editoriales...
fr: Recherche d'éditeurs...
it: Ricerca case editrici...
pl: Szukaj wydawców...
pt: Pesquisar editoras...

# CriteriaApplyReferencesCriteria
source: Apply reference criteria
de: Titelkriterien übernehmen
es: Aplicar criterios
fr: Attribuer les critères de référence
it: Applica criteri titolo
pl: Zastosuj kryteria tytułu
pt: Aplicar critérios de título

# CriteriaChangeReferenceCriteria
source: To change the reference filter criteria, switch to References
de: Auf Titel umschalten, um die Kriterien zu ändern
es: Para cambiar los criterios, pase a la categoría "Títulos"
fr: Pour modifier les critères de filtre de références, passez à Références
it: Vai al titolo per modificare i criteri
pl: Aby zmienić kryteria filtrowania tytułów, przełącz na Tytuły
pt: Passar para título para alterar critérios

# CriteriaThoughts
source: Thoughts
de: Gedanke
es: Reflexión
fr: Idées
it: Idea
pl: Myśl
pt: Ideias

# CriteriaCurrentReferenceCriteria
source: Current reference criteria
de: Jetziger Titelkriterion
es: Criterio actual para títulos
fr: Critères de référence actuels
it: Criterio titolo attuale
pl: Obecne kryteria tytułu
pt: Critério atual de título

# PdfExportDialog_titleLabel
source: Export PDF annotations
de: PDF-Annotationen exportieren
es: Exportar anotaciones en PDF
fr: Exporter les annotations de PDF
it: Esporta annotazioni PDF
pl: Eksportuj adnotacje PDF
pt: Exportar anotações em PDF

# PdfExportDialog_exportMetadataCheckBox
source: Save Citavi reference information in the PDF metadata
de: Citavi-Titeldaten in PDF-Metadaten schreiben
es: Guardar los datos del título de Citavi en los metadatos del PDF
fr: Enregistrer les informations de référence Citavi dans les métadonnées des PDF
it: Scrivi i dati del titolo Citavi in metadati PDF
pl: Zapisz informacje o tytule z Citavi jako metadane w PDF
pt: Inserir os dados de título Citavi nos metadados do PDF

# PdfExportDialog_browseButton
source: Browse
de: Auswählen
es: Seleccionar
fr: Parcourir
it: Seleziona
pl: Zaznacz
pt: Selecionar

# PdfExportDialog_chooseLocationRadioButton
source: To a new file or files in the following location:
de: Speicherort wählen
es: Seleccionar ubicación
fr: Vers un nouveau fichier ou des fichiers situés à la localisation suivante :
it: Scegli cartella di salvataggio
pl: Do nowego pliku lub plików w następującej lokalizacji:
pt: Selecionar localização

source: Select all
de: Alle auswählen
es: Seleccionar todo
fr: Sélectionner tout
it: Seleziona tutto
pl: Zaznacz wszystko
pt: Selecionar tudo

# SaveProjectAsNewDesktopLocalProject_Progress_ConfigureProject
source: Configuring project…
de: Das Projekt wird eingerichtet.
es: Configurando el proyecto...
fr: Configuration du projet…
it: Creazione del progetto in corso.
pl: Konfigurowanie projektu…
pt: Configurando o projeto.

# SaveProjectAsNewDesktopLocalProject_Progress_CopyAttachments
source: Copying attachments…
de: Attachments werden kopiert.
es: Copiando los archivos adjuntos...
fr: Copie des pièces jointes…
it: Copia allegati in corso.
pl: Kopiowanie załączników…
pt: Copiando anexos.

# SaveProjectAsNewDesktopLocalProject_Progress_CopyProjectTemporarily
source: Creating temporary copy of project…
de: Temporäre Kopie des Projeks wird erstellt.
es: Se está creando una copia temporal del proyecto.
fr: Création d'une copie temporaire du projet…
it: Creazione copia temporanea del progetto in corso.
pl: Tworzenie tymczasowej kopii projektu…
pt: Criando cópia temporária do projeto.

# SaveProjectAsNewDesktopLocalProject_Progress_MoveProject
source: Moving project…
de: Das Projekt wird kopiert.
es: Copiando el proyecto...
fr: Déplacement du projet…
it: Copia del progetto in corso.
pl: Przenoszenie projektu…
pt: Copiando o projeto.

# SaveProjectAsNewDesktopLocalProject_Progress_ProtectProject
source: Protecting project…
de: Das Projekt wird geschützt.
es: Protegiendo el proyecto...
fr: Protection du projet…
it: Il progetto è protetto.
pl: Zabezpieczanie projektu…
pt: Protegendo o projeto.

# SaveProjectAsNewDesktopLocalProject_Progress_SaveProject
source: Saving project…
de: Das Projekt wird gespeichert.
es: Guardando el proyecto...
fr: Sauvegarde du projet…
it: Salvataggio del progetto in corso.
pl: Zapisywanie projektu…
pt: Salvando o projeto.

# SaveProjectAsNewDesktopLocalProject_Progress_UnprotectProject
source: Unprotecting project…
de: Das Projekt wird entschlüsselt.
es: Se está descodificando el proyecto.
fr: Retrait de la protection du projet…
it: Decodifica del progetto in corso.
pl: Usuwanie ochrony projektu...
pt: Descriptografando o projeto.

# ProjectPropertiesDialog_TabControl_Database
source: Database
de: Datenbank
es: Base de datos
fr: Base de donnée
it: Banca dati
pl: Baza danych
pt: Banco de dados

# ProjectPropertiesDialog_TabControl_Project
source: Description
de: Beschreibung
es: Descripción
it: Descrizione
pl: Opis
pt: Descrição

# ProjectPropertiesDialog_TabControl_Statistics
source: Statistics
de: Statistik
es: Estadística
fr: Statistiques
it: Statistica
pl: Statystyka dokumentu
pt: Estatística

# PdfExportDialog_exportToExistingFileRadioButton
source: To the existing {0:file|files}
de: In die {0:vorhandene Datei|vorhandenen Dateien}
es: {0:Al archivo disponible|A los archivos disponibles}
fr: Vers {0:le|les} {0:fichier|fichiers} {0:existant|exitants}
it: {0:nel file esistente|nei file esistenti}
pl: Do {0:istniejącego pliku|istniejących plików|istniejących plików}
pt: No(s) {0:arquivo existente|arquivos existentes}

# StartForm_newsTitleLabel
source: News
de: Nachrichten
es: Noticias
fr: Actualités
it: Messaggi
pl: Aktualności
pt: Mensagens

# StartForm_projectTitleLabel
source: Recently opened projects
de: Zuletzt geöffnete Projekte
es: Últimos proyectos abiertos
fr: Projets récemment ouverts
it: Ultimi progetti aperti
pl: Ostatnio otwierane projekty
pt: Últimos projetos abertos

# StartForm_rssOptionsLabel
source: RSS tools…
de: RSS-Optionen…
es: Opciones de RSS…
fr: Outils RSS…
it: Opzioni RSS…
pl: Narzędzia RSS…
pt: Opções RSS…

# PdfPreviewContext
source: Context
de: Kontext
es: Contexto
fr: Contexte
it: Contesto
pl: Kontekst
pt: Contexto

# OptionsDialog_rssFeedMarkAllAsUnreadButton
source: Show hidden RSS messages
de: Ausgeblendete RSS-Nachrichten wieder anzeigen
es: Volver a mostrar las noticias RSS ocultas
fr: Afficher les messages RSS cachés
it: Mostra di nuovo le notifiche RSS nascoste
pl: Pokaż ukryte wiadomości RSS
pt: Mostrar novamente as notícias RSS ocultas

# ThoughtNew
source: New thought
de: Neuer Gedanke
es: Nueva idea
fr: Nouvelle idée
it: Nuova idea
pl: Nowa myśl
pt: Nova ideia

# OptionsDialog_rssFeedAddLabel
source: Feed URL:
es: URL de la fuente:
fr: Flux URL :
it: URL feed:
pl: Zasil URL:

# OptionsDialog_rssFeedRemoveButton
source: Remove
de: Löschen
es: Borrar
fr: Supprimer
it: Elimina
pl: Usuń
pt: Apagar

# OptionsDialog_rssFeedTitleLabel
source: My feeds:
de: Abonnierte Feeds:
es: Mis feeds:
fr: Mes flux :
it: Feed sottoscritti:
pl: Moje kanały:
pt: Feeds assinados:

# ReferenceQuotations_moveDownButton
source: Move down
de: Nach unten
es: Hacia abajo
fr: Déplacer vers le bas
it: Verso il basso
pl: Przesuń w dół
pt: Para baixo

# ReferenceQuotations_moveUpButton
source: Move up
de: Nach oben
es: Hacia arriba
fr: Déplacer vers le haut
it: Verso l'alto
pl: Przesuń w górę
pt: Para cima

source: Font color
de: Schriftfarbe
es: Color de fuente
fr: Couleur de police
it: Colore caratteri
pl: Kolor czcionki
pt: Cor de fonte

# RemoveParagraphs
source: Remove paragraphs and tabs
de: Absätze und Tabulatoren entfernen
es: Eliminar párrafos y tabulaciones
fr: Supprimer les paragraphes et les onglets
it: Elimina paragrafi e tabulatori
pl: Usuń akapity i tabulatory
pt: Remover parágrafos e tabuladores

# LinkAddRemove
source: Add or remove link
de: Link einfügen/entfernen
es: Insertar/eliminar enlace
fr: Ajouter ou retirer le lien
it: Inserisci/Elimina link
pl: Dodaj lub usuń link
pt: Inserir / remover link

# PreviewControl_noFileLinked
source: No file associated
de: Es ist keine Datei verknüpft
es: No hay ningún archivo enlazado
fr: Aucun fichier associé
it: Nessun file collegato
pl: Brak powiązanych plików
pt: Não há arquivo vinculado

# PreviewControl_orDragFile
source: or drag a file to this area:
de: oder in dieses Feld ziehen:
es: o arrastrarlo a este campo:
fr: ou faites glisser un fichier dans cette zone :
it: o trascinale in questo campo:
pl: lub upuść plik tutaj:
pt: ou arrastar para este campo:

source: Source code
de: Quellcode
es: Código fuente
fr: Code source
it: Codice sorgente
pl: Kod źródłowy
pt: Código fonte

# KnowledgeItemComment_coreStatementLabelPlaceholder
source: Your own opinion or evaluation
de: Eigene Stellungnahme oder Bewertung
es: Opinión o valoración personal
fr: Votre opinion ou évaluation
it: Commento o valutazione personale
pl: Twoja własna opinia lub ocena
pt: Impressão própria ou avaliação

# KnowledgeItemFileForm_coreStatementLabelPlaceholder
source: Enter a short caption or core statement
de: Kurze Bildunterschrift oder Kernaussage eintragen
es: Introduzca un texto breve como pie de foto o idea central
fr: Saisissez une brève légende ou un message clé
it: Riporta didascalia breve o messaggio centrale
pl: Wprowadź króti nagłowek lub główną myśl
pt: Inserir legenda curta ou ideia principal

# KnowledgeItemIndirectQuotation_coreStatementLabelPlaceholder
source: A substantially faithful rendition of a text, in your own words
de: Unverfälschte Wiedergabe einer Textstelle in eigenen Worten
es: Reproducción fidedigna del contenido de un fragmento de texto en sus propias palabras
fr: Une interprétation particulièrement fidèle au texte, dans vos propres mots
it: Riproduzione di un passo del testo con parole proprie
pl: W miarę wierne oddanie tekstu własnymi słowami.
pt: Descrição autêntica de uma passagem de texto nas próprias palavras

# KnowledgeItemQuickReference_coreStatementLabelPlaceholder
source: Optional
de: Kann freibleiben
es: Opcional
fr: Facultatif
it: Può rimanere libero
pl: Opcjonalnie
pt: Pode ficar em branco

# KnowledgeItemSummary_coreStatementLabelPlaceholder
source: A substantially faithful rendition of a chapter or section, in your own words
de: Unverfälschte Wiedergabe eines Abschnitts oder Kapitels in eigenen Worten
es: Reproducción fidedigna del contenido de un párrafo o de un capítulo en sus propias palabras
fr: Une interprétation particulièrement fidèle à un chapitre ou une section, dans vos propres mots
it: Riproduzione di un paragrafo o capitolo con parole proprie
pl: W miarę wierne oddanie rozdziału lub sekcji własnymi słowami
pt: Descrição autêntica de um parágrafo ou capítulo nas próprias palavras

# StartPage
source: Homepage
de: Startseite
es: Página de inicio
fr: Page d'accueil
it: Pagina iniziale
pl: Strona główna
pt: Página inicial

# KnowledgeItemFileForm_imageDescriptionLabelPlaceholder
source: Additional information about the image or file
de: Weitere Informationen zum Bild oder zur Datei
es: Más información sobre la imagen o sobre el archivo
fr: Informations supplémentaires sur l'image ou le fichier
it: Ulteriori informazioni sull'immagine o sul file
pl: Dodatkowe informacje o obrazie lub pliku
pt: Mais informações sobre a imagem ou o arquivo

# KnowledgeItem_CategoriesClickOnLabel
source: Click the label to manage categories
de: Auf das Label clicken um Kategorien zu verwalten
es: Haga clic aquí para administrar las categorías
fr: Cliquez sur l'étiquette pour gérer les catégories
it: Cliccare sull'etichetta per gestire le categorie
pl: Kliknij etykietę, aby zarządzać kategoriami
pt: Clicar em Label para administrar categorias

# KnowledgeItem_NoCoreStatement
source: [No core statement]
de: [Kein Kernaussage]
es: [Sin idea central]
fr: [Pas de message clé]
it: [Nessun messaggio centrale]
pl: [brak głównej myśli]
pt: [Sem ideia principal]

# ConvertDirectQuotation_HelpTextContent
source: <p>Do yiou want to save a direct quotation with its exact wording or comment on a section in the text?</p><p>Add the text with quotation marks to make it clear that the formulation is not your own.</p>
de: <p>Sie möchten ein wörtliches Zitat in eigenen Worten wiedergeben oder kommentieren?</p><p>Übernehmen Sie prägnante Formulierungen und zentrale Begriffe des Zitats. Verwenden Sie Anführungszeichen, um die Übernahmen zu kennzeichnen.</p>
es: <p>¿Quiere reproducir una cita textual o comentarla con sus propias palabras?</p><p>Tome los fragmentos del texto o las palabras que le interesen y colóquelos entre comillas para marcar que se trata de una cita.</p>
fr: <p>Vous souhaitez enregistrer une citation directe exacte ou un commentaire sur une section du texte ?</p><p>Ajoutez le texte avec des guillemets afin d'indiquer clairement que la formulation n'est pas la vôtre.</p>
it: <p>Si desidera commentare o riformulare con parole proprie una citazione letterale?</p><p>Si riportino formulazioni concise e concetti centrali della citazione, mettendo i passi citati tra virgolette.</p>
pl: <p>Czy chcesz zapisać bezpośredni cytat w jego dokładnym brzmieniu lub komentarz do fragmentu w tekście?</p><p>Dodaj tekst z cudzysłowem, aby mieć pewność, że sformułowanie nie jest twoje.</p>
pt: <p>Você quer comentar ou reproduzir uma citação direta com suas próprias palavras?</p><p>Adote as formulações precisas e os termos principais da citação. Use aspas para identificar as adoções.</p>

# ConvertDirectQuotation_HelpTextTitle
source: Hint
de: Tipp
es: Consejo
fr: Conseil
it: Un consiglio
pl: Wskazówka
pt: Dica

# ConvertDirectQuotation_Title
source: Convert direct quotation:
de: Wörtliches Zitat umwandeln:
es: Convertir una cita textual:
fr: Convertir la citation directe :
it: Converti citazione letterale:
pl: Konwertuj cytat bezpośredni:
pt: Converter citação direta:

# ConvertQuotation_HelpTextContent
source: Red highlights, indirect quotations, summaries, and comments cannot be converted to direct quotations.
de: Rote Markierungen, indirekte Zitate, Zusammenfassungen und Kommentare können nicht in wörtliche Zitate umgewandelt werden.
es: Las marcas rojas, las citas indirectas, los resúmenes y los comentarios no se pueden convertir en citas textuales.
fr: Les surlignages en rouge, les citations indirectes, les résumés et les commentaires ne peuvent être convertis en citations directes.
it: Marcature rosse, citazioni indirette, riassunti e commenti non possono essere convertiti in citazioni letterali.
pl: Czerwone podkreślenia, cytaty pośrednie, podsumowania i komentarze nie mogą być przekonwertowane na cytaty bezpośrednie.
pt: Marcações vermelhas, citações indiretas, resumos e comentários não podem ser convertidos em citações diretas.

# ConvertQuotation_HelpTextTitle
source: Hint
de: Hinweis
es: Nota
fr: Conseil
it: Indicazione
pl: Wskazówka
pt: Observação

# ConvertQuotation_MoreTips
source: See the online manual for additional information
de: Weitere Hinweise im Handbuch
es: Más información en el manual
fr: Voir le manuel en ligne pour obtenir de plus amples informations.
it: Ulteriori indicazioni nel manuale
pl: Zobacz podręcznik online dla dodatkowych informacji.
pt: Mais instruções no manual

# ConvertQuotation_Title
source: Convert to:
de: Umwandeln in:
es: Convertir en:
fr: Convertir en :
it: Converti in:
pl: Konwertuj na:
pt: Converter em:

# EditInTextsPage
source: Edit in the text editor
de: Im programmteil TEXTE bearbeiten
es: Editar en la sección TEXTOS
fr: Modifier dans l'éditeur de texte
it: Modifica nella sezione TESTI
pl: Edytuj w edytorze tekstu
pt: Editar na divisão de programa TEXTOS

source: Show text position
de: Textstelle anzeigen
es: Mostrar el texto
fr: Afficher la position du texte
it: Mostra passo
pl: Pokaż pozycję tekstu
pt: Mostrar passagem de texto

# SplitKeywordsDialog_commaCheckBox
source: Comma
de: Komma
es: Coma
fr: Virgule
it: Virgola
pl: Przecinek
pt: Vírgula

# SplitKeywordsDialog_otherCheckBox
source: Other
de: Weitere
es: Otros
fr: Autre
it: Ulteriori
pl: Więcej
pt: Outros

# SplitKeywordsDialog_previewLabel
source: Preview
de: Vorschau
es: Vista previa
fr: Visualiser
it: Anteprima
pl: Podgląd
pt: Visualização

# SplitKeywordsDialog_semiColonCheckBox
source: Semicolon
de: Semikolon
es: Punto y coma
fr: Point-virgule
it: Punto e virgola
pl: Średnik
pt: Ponto e vírgula

# SplitKeywordsDialog_spaceCheckBox
source: Space
de: Leerzeichen
es: Espacio
fr: Espace
it: Spazi vuoti
pl: Spacja
pt: Espaços em branco

# SplitKeywordsDialog_titleLabel
source: Keywords separated by:
de: Schlagwörter aufteilen nach:
es: Separar palabras clave con:
fr: Mots clés séparés par :
it: Suddividi parole chiave in base a:
pl: Słowa kluczowe oddzielane według:
pt: Classificar palavras-chave por:

# OptionsDialog_createBackupCheckBox
source: Create automatic backups of local projects
de: Automatisches Backup von lokalen Projekten erstellen
es: Crear automáticamente copias de seguridad de los proyectos locales
fr: Créer une sauvegarde automatique des projets locaux
it: Esegui backup automatico di progetti locali
pl: Utwórz kopię zapasową lokalnych projektów
pt: Criar backup automático de projetos locais

# OpenDbServerProjectDialog_titleLabel
source: Open DBServer project
de: DBServer-Projekt öffnen
es: Abrir un proyecto del DBServer
fr: Ouvrir un projet DBServer
it: Apri progetto DBServer
pl: Otwórz projekt DBServer
pt: Abrir projeto DBServer

# DbServerConnectionDialog_connectionStringInfoEditor
source: Enter the connection information you received from your server administrator or open the <a fref="OpenDataConnectionDialog">Connection</a> dialog.
de: Geben Sie die Verbindungsinformation ein, die Sie von Ihrem Server-Administrator erhalten haben oder rufen Sie den <a fref="OpenDataConnectionDialog">Verbindungsdialog</a> auf.
es: Introduzca los datos de conexión que le ha facilitado su administrador de servidor o abra el <a fref="OpenDataConnectionDialog">cuadro de diálogo de conexión</a>.
fr: Saisissez les informations de connexion reçues de votre administrateur système ou ouvrez le dialogue de <a fref="OpenDataConnectionDialog">connexion</a>.
it: Inserire la stringa di connessione ricevuta dall'amministratore del server o richiamare la finestra di <a fref="OpenDataConnectionDialog">dialogo di connessione</a>.
pl: Wprowadź informacje o połączeniu, które otrzymałeś od administratora serwera lub otwórz okno <a fref="OpenDataConnectionDialog">Połączenie</a>.
pt: Insira a informação de conexão que recebeu do seu administrador de servidor ou chame o <a fref="OpenDataConnectionDialog">diálogo de conexão</a>.

# DbServerConnectionDialog_titleLabel
source: Configure DBServer
de: DBServer einrichten
es: Configurar el DBServer
fr: Configurer DBServer
it: Imposta DBServer
pl: Konfiguruj DBServer
pt: Configurar DBServer

# DbServerConnectionDialog_projectsLabel
source: Your projects:
de: Ihre Projekte:
es: Sus proyectos:
fr: Vos projets :
it: I tuoi progetti:
pl: Twoje projekty:
pt: Seus projetos:

# DbServerConnectionDialog_testConnectionButton
source: Test connection
de: Verbindung testen
es: Verificar la conexión
fr: Tester la connexion
it: Verifica connessione
pl: Test połączenia
pt: Testar conexão

# DbServerConnectionDialog_testConnectionSucceededLabel
source: The connection test was successful
de: Der Verbindungstest war erfolgreich
es: La conexión se ha verificado con éxito
fr: Le test de connexion a réussi.
it: Test di connessione riuscito
pl: Test połączenia zakończył się pomyślnie
pt: O teste de conexão foi bem sucedido

# DbServerConnectionDialog_usersLabel
source: Active users:
de: Aktive Benutzer:
es: Usuarios activos:
fr: Utilisateurs actifs :
it: Utenti attivi:
pl: Aktywni użytkownicy:
pt: Usuário ativo:

source: Permission
de: Berechtigung
es: Derechos de acceso
fr: Autorisation
it: Permessi
pl: Uprawnienie
pt: Permissão

# DbServerConnectionDialog_licenseLabel
source: License:
de: Lizenz:
es: Licencia:
fr: Licence :
it: Licenza:
pl: Licencja:
pt: Licença:
