Repository: luanly/Migration
Catalog: SwissAcademic.Resources/ControlTexts.*.resx
Languages: de, es, fr, it, pl, pt

# LocalFileMoreOptionsDialog_notesLabel
source: Notes (saved in the Citavi project):
de: Sie können eine Notiz eingeben, die in Citavi gespeichert wird:
es: Puede introducir una nota que quedará guardada en Citavi:
fr: Notes (enregistrées dans le projet Citavi) :
it: E` possibile digitare un'annotazione che sarà salvata in Citavi:
pl: Notatki (zapisane w projekcie Citavi):
pt: Você pode introduzir uma nota que será salva no Citavi:

# FileDialog_copyRadioButton_Files
source: Copy into the Citavi project
de: Kopieren in das Citavi-Projekt
es: Copiar al proyecto de Citavi
fr: Copier dans le projet Citavi
it: Copia nel progetto Citavi
pl: Kopiuj do projektu Citavi
pt: Copiar no projeto Citavi

# FileDialog_moveRadioButton_Files
source: Move into the Citavi project
de: Verschieben in das Citavi-Projekt
es: Mover al proyecto de Citavi
fr: Déplacer dans le projet Citavi
it: Sposta nel progetto Citavi
pl: Przenieś do projektu Citavi
pt: Mover para o projeto Citavi

# LocalFileMoreOptionsDialog_attachmentActionLabel
source: Action:
de: Aktion:
es: Acción:
it: Attività:
pl: Działanie:
pt: Ação:

# LocalFileMoreOptionsDialog_defaultGroupBox
source: Default
de: Standard
es: Estándar
fr: Par défaut
pl: Normalny
pt: Padrão

# FileDialog_renameCheckBox
source: Rename with Citavi short title
de: Citavi-Kurztitel als neuen Dateinamen verwenden
es: Utilizar el título breve de Citavi como nuevo nombre de archivo
fr: Renommer avec le titre court Citavi
it: Utilizzare il titolo breve di Citavi come nuovo nome del file
pl: Zamień na krótki tytuł Citavi
pt: Usar o título curto Citavi como novo nome de arquivo

# LocalFileMoreOptionsDialog_saveAsDefaultButton
source: Save as default
de: Als Standardeinstellung speichern
es: Guardar como configuración estándar
fr: Enregistrer par défaut
it: Salva come impostazione di default
pl: Zapisz jako domyślne
pt: Salvar como padrão

# LocationForm_openButton
source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
it: Apri
pl: Otwórz
pt: Abrir

# PreviewControl_locationHasInvalidAddressInfoEditor
source: {0} is not a valid path or Internet address.
de: {0} ist kein gültiger Dateipfad und keine gültige Internetadresse.
es: {0} no es una ruta de archivo ni una dirección de Internet válida.
fr: {0} n'est pas un chemin valide ou une adresse internet.
it: {0} non è ne' un percorso di file valido ne' un indirizzo internet valido.
pl: {0} nie jest prawidłową ścieżką ani adresem internetowym.
pt: {0} não é um caminho válido e nenhum endereço de Internet válido.

# PreviewControl_newLocationFileUriLabel
source: Add local file
de: Lokale Datei hinzufügen
es: Añadir archivo local
fr: Ajouter un fichier local
it: Inserisci file locale
pl: Dodaj plik lokalny
pt: Adicionar arquivo local

# PreviewControl_newLocationRemoteUriLabel
source: Add Internet address
de: Internetadresse hinzufügen
es: Añadir dirección de Internet
fr: Ajouter une adresse Internet
it: Inserisci indirizzo internet
pl: Dodaj adres internetowy
pt: Adicionar endereço de Internet

# PreviewControl_referenceHasNoLocationsTitleLabel
source: No files are linked to this reference.
de: Mit diesem Titel ist keine Datei verknüpft.
es: No hay ningún archivo enlazado a este título.
fr: Aucun fichier n'est lié à cette référence.
it: Nessun file collegato con questo titolo.
pl: Żadne pliki nie są powiązane z tym tytułem.
pt: Nenhum arquivo vinculado com este título.

# PreviewControl_fileNotFoundDeleteLocationLabel
source: Delete location
de: Standortnachweis löschen
es: Borrar ubicación
fr: Supprimer la localisation
it: Elimina collocazione
pl: Usuń lokalizację
pt: Apagar localização

# PreviewControl_fileNotFoundInfoEditor
source: The file {0} could not be found. The file may have been renamed, moved, or deleted, or it may be on another disk.
de: Die Datei {0} wurde nicht gefunden. Vielleicht befindet sie sich auf einem anderen Datenträger oder wurde umbenannt, verschoben oder gelöscht.
es: El archivo {0} no se ha encontrado. Es posible que se encuentre en otro soporte o que se haya cambiado de nombre, movido o borrado.
fr: Le fichier {0} n'a pas pu être trouvé. Le fichier a peut-être été renommé, déplacé ou supprimé, ou il peut être sur un autre disque.
it: Impossibile trovare il file {0}. Forse si trova su un diverso supporto informatico o è stato rinominato, spostato o cancellato.
pl: Plik {0} nie został odnaleziony. Plik ma zmienioną nazwę, został przeniesiony, usunięty lub jest na innym dysku.
pt: O arquivo {0} não foi localizado. O arquivo deve estar em outra mídia de arquivamento ou deve ter sido renomeado, movido ou apagado.

# PreviewControl_fileNotFoundEditLocationLabel
source: Edit location
de: Standortnachweis bearbeiten
es: Editar ubicación
fr: Modifier la localisation
it: Modifica collocazione
pl: Edytuj lokalizację
pt: Editar localização

# PreviewControl_locationHasInvalidAddressEditLocationLabel
source: Edit location
de: Standortnachweis bearbeiten
es: Editar ubicación
fr: Modifier la localisation
it: Modifica collocazione
pl: Edytuj lokalizację
pt: Editar localização

# PreviewControl_locationHasInvalidAddressDeleteLocationLabel
source: Delete location
de: Standortnachweis löschen
es: Borrar ubicación
fr: Supprimer la localisation
it: Elimina collocazione
pl: Usuń lokalizację
pt: Apagar localização

# PreviewControl_fileEntryPageShowLabel
source: Show in preview pane
de: In der Vorschau anzeigen
es: Mostrar en la vista previa
fr: Afficher dans le volet de visualisation
it: Mostra in anteprima
pl: Pokaż w oknie podglądu
pt: Mostrar na visualização

# PreviewControl_fileTypeNotSupportedInfoEditor
source: Preview is not available for {0} files.
de: {0}-Dateien können in der Vorschau nicht angezeigt werden.
es: Los archivos {0} no se pueden mostrar en la vista previa.
fr: La visualisation n'est pas disponible pour {0} fichiers.
it: Impossibile mostrare i file {0} nell'anteprima.
pl: Podgląd nie jest dostępny dla {0} plików.
pt: Não é possível mostrar {0} arquivos na visualização.

# PreviewControl_fileTypeNotSupportedOpenLabel
source: Open in {0}
de: In {0} öffnen
es: Abrir en {0}
fr: Ouvrir dans {0}
it: Apri in {0}
pl: Otwórz w {0}
pt: Abrir em {0}

# CitaviUpdateDialog_titleLabel
source: Citavi Update
es: Actualización de Citavi
fr: Mise à jour de Citavi
it: Aggiornamento Citavi
pl: Aktualizacja Citavi
pt: Atualização Citavi

# PreviewControl_pdfPasswordInstructionEditor
source: This PDF is password-protected. Enter the password to view the file:
de: Dieses PDF-Dokument ist geschützt. Geben Sie das Passwort ein, um es anzuzeigen:
es: Este documento PDF está protegido. Introduzca su contraseña para verlo:
fr: Ce PDF est protégé par un mot de passe. Entrez le mot de passe pour voir le fichier :
it: Il documento PDF è protetto. Per la visualizzazione inserire la password:
pl: Ten plik PDF jest chroniony hasłem. Wprowadź hasło, aby zobaczyć plik:
pt: Documento PDF protegido. Introduzir a senha para mostrar:

# PreviewControl_pdfPasswordTitleLabel
source: Enter password:
de: Passwort eingeben
es: Introducir contraseña
fr: Entrez le mot de passe :
it: Inserisci password:
pl: Wprowadź hasło:
pt: Introduzir a senha

# PreviewControl_pdfPasswordWrongLabel
source: Incorrect password.
de: Ungültiges Passwort.
es: Contraseña incorrecta.
fr: Mot de passe incorrect.
it: Password non valida.
pl: Błędne hasło.
pt: Senha inválida.

# PreviewControl_mediaPlayerStartLabel
source: Play in preview pane
de: In der Vorschau abspielen
es: Reproducir en la vista previa
fr: Lire dans le volet de visualisation
it: Esegui in anteprima
pl: Odtwórz w panelu podglądu
pt: Mostrar na visualização

# PreviewControl_errorTextEditor_File
source: This file may be damaged.
de: Diese Datei ist möglicherweise defekt.
es: Es posible que el archivo esté defectuoso.
fr: Ce fichier est peut-être endommagé.
it: Il file è probabilmente danneggiato.
pl: Ten plik może być uszkodzony.
pt: Possivelmente este arquivo está defeituoso.

# PreviewControl_errorTextEditor_Remote
source: This Internet address cannot be previewed.
de: Diese Internetadresse kann nicht in der Vorschau dargestellt werden.
es: Esta dirección de Internet no se puede reproducir en la vista previa.
fr: Cette adresse internet ne peut pas être visualisée.
it: Impossibile visualizzare questo indirizzo internet nell'anteprima.
pl: Ten adres internetowy nie może być wyświetlony w podglądzie.
pt: Este endereço de Internet não pode ser exibido na visualização.

# PreviewControl_errorTitleLabel
source: An error occurred.
de: Es ist ein Fehler aufgetreten
es: Se ha producido un error
fr: Une erreur s'est produite.
it: Si è verificato un errore
pl: Wystąpił błąd.
pt: Ocorreu um erro

# PreviewControl_imageViewerShowLabel
source: Show in preview pane
de: In der Vorschau anzeigen
es: Mostrar en la vista previa
fr: Afficher dans le volet de visualisation
it: Mostra in anteprima
pl: Pokaż w oknie podglądu
pt: Mostrar na visualização

# PreviewControl_windowsPreviewShowLabel
source: Show in preview pane
de: In der Vorschau anzeigen
es: Mostrar en la vista previa
fr: Afficher dans le volet de visualisation
it: Mostra in anteprima
pl: Pokaż w oknie podglądu
pt: Mostrar na visualização

# PreviewControl_fileWithoutExtensionNotSupportedInfoEditor
source: This file cannot be previewed.
de: Diese Datei kann in der Vorschau nicht angezeigt werden.
es: Este archivo no se puede mostrar en la vista previa.
fr: Ce fichier ne peut pas être prévisualisé.
it: Impossibile mostrare il file nell'anteprima.
pl: Ten plik nie może być wyświetlony w podglądzie.
pt: Não é possível mostrar este arquivo na visualização.

# PreviewControl_fileWithoutExtensionNotSupportedOpenLabel
source: Open in default program
de: In Windows öffnen
es: Abrir en Windows
fr: Ouvrir dans le programme par défaut
it: Apri in Windows
pl: Otwórz w domyślnym programie
pt: Abrir no Windows

# PreviewControl_fileEntryPageSkipEntryPageLabel
source: Always preview this location immediately
de: Diesen Standortnachweis immer direkt in der Vorschau anzeigen
es: Mostrar esta ubicación siempre directamente en la vista previa
fr: Toujours visualiser cette localisation
it: Mostra questa collocazione sempre nell'anteprima
pl: Zawsze pokazuj tę lokalizację natychmiast
pt: Sempre mostrar esta localização diretamente na visualização

# PreviewControl_imageViewerSkipEntryPageLabel
source: Always preview this image immediately
de: Diese Datei immer direkt anzeigen
es: Mostrar este archivo siempre directamente
fr: toujours visualiser cette image d'abord
it: Mostra sempre subito il file
pl: Zawsze pokazuj podgląd tego pliku natychmiast
pt: Sempre mostrar este arquivo diretamente

# PreviewControl_mediaPlayerSkipEntryPageLabel
source: Always play this media immediately
de: Diese Datei immer direkt abspielen
es: Reproducir este archivo siempre directamente
fr: Toujours lire ce média immédiatement
it: Esegui sempre direttamente questo file
pl: Zawsze odtwarzaj media natychmiast
pt: Sempre mostrar este arquivo diretamente

# PreviewControl_windowsPreviewSkipEntryPageLabel
source: Always preview this file immediately
de: Diese Datei immer direkt anzeigen
es: Mostrar este archivo siempre directamente
fr: Toujours visualiser ce fichier
it: Mostra sempre subito il file
pl: Zawsze pokazuj podgląd tego pliku natychmiast
pt: Sempre mostrar este arquivo diretamente

# PreviewControl_saveLocalCopy
source: Save a copy in the project
de: Kopie im Projekt speichern
es: Guardar una copia en el proyecto
fr: Enregistrer une copie dans le projet
it: Salva copia nel progetto
pl: Zapisz kopię w projekcie
pt: Salvar cópia no projeto

# PreviewControl_ConnectionIsBeingEstablished
source: Connecting to server…
de: Die Verbindung wird hergestellt.
es: Se está creando el enlace.
fr: Connexion au serveur...
it: Collegamento in corso
pl: Łączenie z serwerem…
pt: Conectando...

# PreviewControl_downloadCredentialsPasswordLabel
source: Password:
de: Passwort:
es: Contraseña:
fr: Mot de passe :
pl: Hasło:
pt: Senha:

# PreviewControl_downloadCredentialsTitleLabel
source: Enter user name and password
de: Benutzername und Passwort eingeben
es: Introducir el nombre de usuario y la contraseña
fr: Entrez le nom d'utilisateur et le mot de passe
it: Inserisci nome utente e password:
pl: Wpisz nazwę użytkownika i hasło
pt: Introduzir nome de usuário e senha

# PreviewControl_downloadCredentialsUserNameLabel
source: User name:
de: Benutzername:
es: Nombre de usuario:
fr: Nom d'utilisateur :
it: Nome utente:
pl: Nazwa użytkownika:
pt: Nome de usuário:

# PreviewControl_DownloadIsBeingPrepared
source: Preparing download…
de: Der Download wird vorbereitet.
es: Se está preparando la descarga.
fr: Préparation du téléchargement...
it: Download in preparazione
pl: Przygotowanie pobierania…
pt: Preparando download...

# PreviewControl_FileIsBeingDownloaded
source: Downloading {0}…
de: {0} wird heruntergeladen.
es: {0} se está descargando.
fr: Téléchargement {0}…
it: Scaricamento di {0} in corso.
pl: Pobieranie {0}…
pt: Baixando {0}

# MainForm_addChildReferenceLabel
source: Add contribution
de: Beitrag hinzufügen
es: Añadir contribución
fr: Ajouter une contribution
it: Inserisci contributo
pl: Dodaj opracowanie
pt: Adicionar contribuição

# MainForm_parentReferenceLabel
source: Parent reference
de: Übergeordneter Titel
es: Título principal
fr: Référence parente
it: Opera collettiva
pl: Tytuł nadrzędny
pt: Título principal

# AdditionalFieldsForm_showOnReferenceTabLabel
source: Add to Reference tab
de: … zur Titelkarte hinzufügen
es: … añadir a la pestaña Título
fr: Ajouter à l'onglet Référence
it: … inserisci nella scheda titolo
pl: Dodaj do karty Tytuł
pt: … adicionar no cartão de título

# AdditionalFieldsForm_autoShowFieldsWithValuesCheckBox
source: Show all non-empty fields on the Reference tab automatically
de: Nicht-leere Felder automatisch auf der Titelkarte anzeigen
es: Mostrar automáticamente en la pestaña de título los campos que no estén vacíos
fr: Afficher automatiquement tous les champs non-vides dans l'onglet Référence
it: Mostra automaticamente campi non vuoti nella scheda titolo
pl: Automatycznie pokaż wszystkie wypełnione pola na karcie Tytuł
pt: Mostrar automaticamente os campos preenchidos no cartão de título

# AdditionalFieldsForm_lostFieldsExplanationEditor
source: The following are orphaned fields (from an import or from changing reference type) that contain data not shown in the selected reference type. We recommend moving the data to appropriate fields, then erasing these.
de: Die folgenden Einträge sind Irrläufer, die bei einem Dokumententyp-Wechsel oder durch einen Importfehler entstanden sind. Wir empfehlen Ihnen, die Einträge zu löschen, nachdem Sie alle wichtigen Angaben in andere Felder übertragen haben.
es: Las siguientes entradas, generadas tras un cambio de tipo de documento o por un error durante la importación, son incorrectas. Le recomendamos copiar los datos importantes en los campos adecuados y borrar las entradas erróneas.
fr: Les champs suivants sont orphelins (à cause d'une importation ou d'un changement du type de référence) et contiennent des données qui ne sont pas affichées dans le type de référence sélectionné. Nous vous recommandons de déplacer les données dans les champs appropriés, puis de les effacer.
it: I seguenti contributi sono refusi generati dal cambio di tipo di documento o da un errore di import. Si consiglia di cancellare i contributi dopo aver riportato in altri campi tutte le indicazioni di rilievo:
pl: Następujące pola to pola osierocone (w wyniku importu lub zmiany typu publikacji), zawierające dane, które nie są pokazane dla wybranego typu publikacji. Zalecamy przeniesienie danych do odpowiednich pól, a następnie usunięcie pól, o których mowa.
pt: Os seguintes itens foram enviados incorretamente e surgiram devido ao equívoco na troca de um tipo de documento ou um erro de importação. Recomendamos que os itens sejam apagados após a digitação de todas as informações importantes em outros campos.

# PreviewControl_noPreviewTitleLabel
source: No item is selected, or the selected item is currently open for editing in another window.
de: Es ist kein Eintrag ausgewählt, oder der gewählte Eintrag ist in einem anderen Fenster in Bearbeitung.
es: No se ha seleccionado ninguna entrada, o la entrada seleccionada se está editando en otra ventana.
fr: Aucun élément n'est sélectionné ou l'élément sélectionné est actuellement ouvert pour modification dans une autre fenêtre
it: Non è stato selezionato alcun contributo o il contributo selezionato è aperto in un'altra finestra.
pl: Żaden element nie jest zaznaczony albo wybrana pozycja jest aktualnie otwarta do edycji w innym oknie.
pt: Nenhum item selecionado ou o item selecionado está em processamento em outra janela.

# PreviewControl_referenceQuotationsInfoLabel
source: This reference has no quotations.
de: Diesem Titel sind keine Zitate zugeordnet.
es: No se ha asignado ninguna cita a este título.
fr: Cette référence ne comporte aucune citation.
it: Nessuna citazione correlata a questo titolo.
pl: Ten tytuł nie ma żadnych cytatów.
pt: Não existem citações atribuídas a este título.

# RelationTypeEditor_negativeLabel
source: Negative
de: negativ
es: negativa
fr: Négatif
it: negativo
pl: negatywny
pt: negativo

# RelationTypeEditor_positiveLabel
source: Positive
de: positiv
es: positiva
fr: Positif
it: positivo
pl: pozytywny
pt: positivo

# EntityLinkForm_sourceLabel
source: From:
de: …von dem Titel:
es: …antes del título:
fr: De :
it: …del titolo:
pl: Z:
pt: …do título:

# EntityLinkForm_sourceDataLabel
source: Pages:
de: Seiten:
es: Páginas:
it: Pagine:
pl: Strony:
pt: Páginas:

# EntityLinkForm_negativeLabel
source: negative
de: negativ
es: negativa
fr: négatif
it: negativo
pl: negatywny
pt: negativo

# EntityLinkForm_notesLabel
source: Notes:
de: Notiz:
es: Nota:
it: Nota:
pl: Notatki:
pt: Nota:

# EntityLinkForm_targetLabel
source: To:
de: …auf den Titel:
es: …en el título:
fr: Vers :
it: …al titolo:
pl: Do:
pt: …no título:

# EntityLinkForm_targetDataLabel
source: Pages/chapters:
de: Seiten/Kapitel:
es: Páginas/capítulo:
fr: Pages / chapitres :
it: Pagine/Capitoli:
pl: Strony/rozdziały:
pt: Páginas / Capítulo:

# EntityLinkForm_positiveLabel
source: positive
de: positiv
es: positiva
fr: positif
it: positivo
pl: pozytywny
pt: positivo

# EntityLinkForm_relationTypeLabel
source: Type of link:
de: Art des Verweises:
es: Tipo de referencia:
fr: Type de lien :
it: Tipo di rimando:
pl: Rodzaj linka:
pt: Tipo de referência:

# EntityLinkForm_titleLabel
source: Link
de: Verweis…
es: Referencia…
fr: Lier
it: Rimando
pt: Referência…

# OptionsDialog_penScannerLabel
source: Choose the "Other" option if you use a scanner that simulates a keyboard or inserts text using the Clipboard.
de: Sie können die Einstellungen auf dieser Karteikarte ignorieren, wenn Sie einen Scanner verwenden, der seine Daten über die Zwischenablage direkt an die Zielanwendung sendet (Beispiel: der Zeilenscanner IrisPen).
es: No tenga en cuenta las opciones de configuración de esta pestaña si utiliza un escáner que envía los datos directamente a la aplicación final a través del portapapeles (por ejemplo, el lápiz escáner IrisPen).
fr: Choisir l'option "Autre" si vous utilisez un scanneur qui simule un clavier ou insère du texte à partir du Presse-papiers.
it: E` possibile ignorare le impostazioni di questa scheda se si utilizza uno scanner che, attraverso gli appunti, trasferisce i dati all'applicazione di destinazione (ad es.: lo scanner a riga IrisPen).
pl: Użyj opcji "Inne" jeśli używany jest skaner, który symuluje klawiaturę lub wstawia tekst za pomocą schowka.
pt: Ignorar as configurações nesta guia se você usar um leitor que transmita os seus dados pela área de transferência diretamente ao aplicativo destinatário (exemplo: o scanner de linhas IrisPen).

# OrderedListDialog_fillMinimumLengthWithLabel
source: Pad with:
de: Auffüllen mit:
es: Rellenar con:
fr: Remplir avec :
it: Compilare con:
pl: Wypełnij z:
pt: Preencher com:

# OrderedListDialog_fontStyleLabel
source: Style for numbers:
de: Schriftstil der Nummerierung:
es: Estilo de fuente de la numeración:
fr: Style pour les nombres
it: Stile dell'elenco numerato:
pl: Styl numerów:
pt: Estilo de fonte da numeração:

# OrderedListDialog_leadingTextFontStyleLabel
source: Style for prefix:
de: Schriftstil des Texts vor der Ziffer:
es: Estilo de fuente del texto que precede a la cifra:
fr: Style pour le préfixe :
it: Stile del testo precedente al numero:
pl: Styl dla przedrostka:
pt: Estilo de fonte do texto antes do dígito:

# OrderedListDialog_leadingTextLabel
source: Prefix:
de: Text vor der Ziffer:
es: Texto delante de la cifra:
fr: Préfixe :
it: Testo precedente al numero:
pl: Przedrostek:
pt: Texto antes do dígito:

# OrderedListDialog_minimumLengthLabel
source: Minimum digits:
de: Mindestanzahl Stellen:
es: Número mín. de entradas:
fr: Chiffres minimums :
it: N. min. posizioni:
pl: Minimalna ilość cyfr:
pt: Número mínimo de dígitos:

# OrderedListDialog_segregatingTextLabel
source: Space characters:
de: Trennzeichen zum Text:
es: Separado del texto por:
fr: Caractères d'espacement :
it: Carattere separatore dal testo:
pl: Znaki spacji:
pt: Separador para texto:

# OrderedListDialog_trailingTextFontStyleLabel
source: Style for suffix:
de: Schriftstil des Texts nach der Ziffer:
es: Estilo de fuente del texto tras la cifra:
fr: Style du suffixe :
it: Stile del testo successivo al numero:
pl: Styl dla przyrostka:
pt: Estilo de fonte do texto após o dígito:

# OrderedListDialog_trailingTextLabel
source: Suffix:
de: Text nach der Ziffer:
es: Texto detrás de la cifra:
fr: Suffixe :
it: Testo successivo al numero:
pl: Przyrostek:
pt: Texto após o dígito:

# ReplacementDialog_findLabel
source: Search for:
de: Suchen nach:
es: Buscar:
fr: Trouver :
it: Cerca:
pl: Szukaj:
pt: Pesquisar por:

# ReplacementDialog_replacementLabel
source: Replace with:
de: Ersetzen durch:
es: Sustituir por:
fr: Remplacer par :
it: Sostituisci con:
pl: Zamień na:
pt: Substituir por:

# SortReferencesCustomDialog_sortAscendingRadioButton
source: ascending
de: aufsteigend
es: en orden ascendente
fr: croissant
it: ascendente
pl: rosnąco
pt: crescente

# SortReferencesCustomDialog_sortDescendingRadioButton
source: descending
de: absteigend
es: en orden descendente
fr: décroissante
it: discendente
pl: malejąco
pt: decrescente

# SortReferencesCustomDialog_sortLabel
source: Sort by:
de: Sortieren nach:
es: Ordenar por:
fr: Trier par :
it: Ordine secondo:
pl: Sortuj według:
pt: Classificar por:

# SortReferencesCustomDialog_sortLabel2
source: Then by:
de: Anschließend nach:
es: Luego por:
fr: Donc par :
it: Infine secondo:
pl: Następnie według:
pt: Em seguida por:

# MacroEditor_infoTabControl_ErrorList
source: Error list
de: Fehlerliste
es: Lista de fallos
fr: Liste d'erreurs
it: Lista errori
pl: Lista błędów
pt: Lista de erros

# MacroEditor_infoTabControl_Output
source: Output
de: Ausgabe
es: Salida
fr: Production
it: Edizione
pl: Wydanie
pt: Exibição

# MergeItemsDialog_mergeToLabel
source: Merge to:
de: Zusammenführen unter:
es: Fusionar en:
fr: Fusionner avec :
it: Unifica sotto:
pl: Scal do:
pt: Reunir em:

# MergeItemsDialog_titleLabel
source: Merge {0}
de: {0} zusammenführen
es: Fusionar {0}
fr: Fusionner {0}
it: Unifica {0}
pl: Scal {0}
pt: reunir {0}

# MainForm_textLinksLabel
source: Additional links:
de: Weitere Verweise:
es: Otras referencias:
fr: Liens supplémentaires :
it: Ulteriori rinvii:
pl: Dodatkowe linki:
pt: Outras referências:

# AssignCategoriesForm_titleLabel
source: Assign categories
de: Kategorien zuweisen
es: Asignar categorías
fr: Assigner les catégories
it: Assegna categorie
pl: Przypisz kategorie
pt: Atribuir categorias
