Repository: luanly/Migration
Catalog: SwissAcademic.Resources/ControlTexts.*.resx
Languages: de, es, fr, it, pl, pt

# ProjectPropertiesDialog_attachmentsFolderPathLabel
source: Path for attachments:
de: Pfad für Attachments:
es: Ruta para archivos adjuntos:
fr: Chemin d'accès des pièces jointes
it: Percorso per allegati:
pl: Ścieżka dla załączników:
pt: Caminho para anexos:

# ProjectPropertiesDialog_attachmentsFolderMissing
source: This folder does not exist. The default path will be used instead:
de: Der Ordner existiert nicht. Aktuell wird stattdessen der Standardpfad verwendet:
es: La carpeta indicada no existe. En su lugar se utilizará la ruta ajustada por defecto:
fr: Ce dossier n'existe pas. Le chemin d'accès par défaut sera utilisé :
it: La cartella non esiste. Attualmente è in uso il percorso di default:
pl: Folder nie istnieje. Zamiast niego będzie użyta domyślna ścieżka:
pt: A pasta não existe. Ao invés disso, o caminho padrão usado é:

# ProjectPropertiesDialog_browseForAttachmentsFolder_DialogTitle
source: Folder for Project Attachments
de: Ordner für Projekt-Attachments
es: Carpeta para los archivos adjuntos del proyecto
fr: Dossier des pièces jointes du projet
it: Cartella per allegati del progetto
pl: Folder dla załączników projektu
pt: Pasta para anexos de projeto

# ProjectPropertiesDialog_DefaultAttachmentsFolderPath_Local
source: Default (Folder for the project database): {0}
de: Standard (Ordner der Projekt-Datenbank): {0}
es: Ajuste por defecto (carpeta de la base de datos del proyecto): {0}
fr: Par défaut (dossier de la base de données du projet) : {0}
it: Di default (cartella banca dati del progetto): {0}
pl: Domyślnie (Folder dla bazy danych projektu): {0}
pt: Padrão (pasta do banco de dados do projeto): {0}

# ProjectPropertiesDialog_resetAttachmentsFolderPathButton
source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Resetta
pl: Resetuj
pt: Redefinir

# ProjectPropertiesDialog_DefaultAttachmentsFolderPath_DbServer
source: Default (Documents\Citavi 6 Attachments\<Project name>): {0}
de: Standard (Dokumente\Citavi 6 Attachments\<Projektname>): {0}
es: Estándar (Mis documentos\Citavi 6 Attachments\<Nombre del proyecto>): {0}
fr: Par défaut (Documents\Citavi 6 Attachments\<Nom du projet>) : {0}
it: Di default (Dokumente\Citavi 6 Attachments\<Nome progetto>): {0}
pl: Domyślnie (Dokumenty\Citavi 6 Załączniki\<Nazwa projektu>): {0}
pt: Padrão (Documentos \ Anexos do Citavi 6 \<nome de projeto>): {0}

# ProjectPropertiesDialog_TabControl_Paths
source: Attachments
de: Anhänge
es: Rutas
fr: Chemins d'accès
it: Percorsi
pl: Załączniki
pt: Caminhos

# TaskPlanner_All
source: All
de: Alle
es: Todos
fr: Tous
it: Tutti/Tutte
pl: Wszystko
pt: Todos

# TaskPlanner_AllTasks
source: All tasks
de: Alle Aufgaben
es: Todas las tareas
fr: Toutes les tâches
it: Tutti i compiti
pl: Wszystkie zadania
pt: Todas as tarefas

# TaskPlanner_Done
source: Done
de: Erledigt
es: Finalizada
fr: Terminé
it: Eseguito
pl: Wykonane
pt: Concluída

# TaskPlanner_Important
source: Important
de: Wichtig
es: Importante
it: Importante
pl: Ważność
pt: Importante

# TaskPlanner_MyTasks
source: My tasks
de: Meine Aufgaben
es: Mis tareas
fr: Mes tâches
it: I miei compiti
pl: Moje zadania
pt: Minhas tarefas

# TaskPlanner_Pending
source: Pending
de: Unerledigt
es: Pendiente
fr: En cours
it: Non eseguito
pl: Oczekiwanie
pt: Inconclusa

# TaskPlanner_ProjectTasks
source: Project tasks
de: Projektaufgaben
es: Tareas de proyecto
fr: Tâches du projet
it: Compiti di progetto
pl: Zadania dla projektu
pt: Tarefas de projeto

# TaskPlanner_ReferenceTasks
source: Reference tasks
de: Titelaufgaben
es: Tareas de título
fr: Tâches de référence
it: Compiti titolo
pl: Zadania dla tytułu
pt: Tarefas de título

# TaskPlanner_WithDate
source: With due date
de: Mit Termin
es: Con fecha límite
fr: Avec délai
it: Con appuntamento
pl: Z terminem
pt: Com prazo

# TaskPlanner_WithNotes
source: With notes
de: Mit Notiz
es: Con nota
fr: Avec notes
it: Con nota
pl: Z notatkami
pt: Com nota

# ProjectPropertiesDialog_refreshPathsButton
source: Refresh
de: Aktualisieren
es: Refrescar
fr: Rafraîchir
it: Aggiorna
pl: Odśwież
pt: Atualizar

# ProjectPropertiesDialog_attachmentsFolderDriveMissing
source: The drive {0} is currently unavailable. The default path will be used instead:
de: Das Laufwerk {0} ist nicht verfügbar. Aktuell wird stattdessen der Standardpfad verwendet:
es: La unidad {0} no está disponible. Actualmente se utiliza la ruta ajustada por defecto en su lugar:
fr: Le disque {0} est actuellement indisponible. Le chemin d'accès par défaut sera utilisé :
it: Il supporto {0} non è disponibile. Attualmente è in uso il percorso di default:
pl: Napęd {0} jest obecnie niedostępny. Zamiast niej będzie użyta domyślna ścieżka:
pt: A unidade de disco {0} não está disponível. Ao invés disso, o caminho padrão usado é:

# ProjectPropertiesDialog_attachmentsFolderIllegal
source: The path entered is not valid. The default path will be used instead:
de: Der angegebene Pfad ist ungültig. Aktuell wird stattdessen der Standardpfad verwendet:
es: La ruta indicada no es correcta. En este momento se utiliza la ruta ajustada por defecto:
fr: Le chemin d'accès saisi n'est pas valide. Le chemin d'accès par défaut sera utilisé :
it: Il percorso indicato non è valido. Attualmente è in uso il percorso di default:
pl: Wprowadzona ścieżka jest nieprawidłowa. Zamiast niej będzie użyta domyślna ścieżka:
pt: O caminho indicado é inválido. Ao invés disso, o caminho padrão usado é:

# ProjectPropertiesDialog_attachmentsFolderReadOnly
source: The folder entered is read-only. The default path will be used instead:
de: Der angegebene Ordner ist schreibgeschützt. Aktuell wird stattdessen der Standardpfad verwendet:
es: La carpeta indicada es de solo lectura. Actualmente se utiliza en su lugar la ruta ajustada por defecto:
fr: Le dossier indiqué est en lecture seule. Le chemin d'accès par défaut sera utilisé :
it: La cartella indicata è protetta da scrittura. Attualmente è in uso il percorso di default:
pl: Wprowadzony folder jest tylko do odczytu. Zamiast niego zostanie użyta domyślana ścieżka:
pt: A pasta indicada é usada somente para leitura. Ao invés disso, o caminho padrão usado é:

# AttachmentFolderWarningDialog_attachmentsFolderPathLabel
source: Folder for attachments:
de: Pfad des Attachment-Ordners:
es: Ruta de la carpeta para archivos adjuntos:
fr: Dossier des fichiers attachés :
it: Percorso della cartella allegati:
pl: Folder dla załączników:
pt: Caminho da pasta de anexo:

# AttachmentFolderWarningDialog_defaultAttachmentsFolderPathLabel
source: Default folder path:
de: Pfad des Standard-Ordners:
es: Ruta de la carpeta seleccionada por defecto:
fr: Chemin d'accès du dossier par défaut :
it: Percorso della cartella di default:
pl: Domyślna ścieżka folderu:
pt: Caminho da pasta padrão:

# TaskPlanner_Sort_CreatedBy
source: Created by
de: Verfasser der Aufgabe
es: Creada por
fr: Créé par
it: Autore del compito
pl: Utworzono przez
pt: Autor da tarefa

# TaskPlanner_Sort_CreatedOn
source: Created on
de: Datum der Aufgabenstellung
es: Fecha de creación
fr: Créé le
it: Data creazione compiti
pl: Utworzono w dniu
pt: Data da formulação de tarefas

# TaskPlanner_Sort_DueDate
source: Due date
de: Termin
es: Fecha límite
fr: Echéance
it: Appuntamento
pl: Termin
pt: Prazo

# TaskPlanner_Sort_Importance
source: Importance
de: Wichtigkeit
es: Importancia
it: Importanza
pl: Ważność lub priorytet
pt: Importância

# TaskPlanner_Sort_ShortTitle
source: Short title
de: Kurztitel
es: Título breve
fr: Titre court
it: Titolo breve
pl: Krótki tytuł
pt: Título curto

# TaskPlanner_Sort_Type
source: Task type
de: Aufgabentyp
es: Tipo de tarea
fr: Type de tâche
it: Tipo di compito
pl: Typ zadania
pt: Tipo de tarefa

# DbServerManager_Licenses
source: Licenses
de: Lizenzen
es: Licencias
fr: Licences
it: Licenze
pl: Licencje
pt: Licenças

# DbServerManager_Licensing
source: Licensing
de: Lizenzierung
es: Concesión de licencias
fr: Autorisation
it: Concessione licenza
pl: Udzielenie licencji
pt: Processo de liberação de licença

# DbServerManager_Name
source: Name
es: Nombre
fr: Nom
it: Nome
pl: Nazwa
pt: Sobrenome

# KnowledgeItemSmartRepeaterRow_ChainButtonBroken_ToolTipText
source: Link to highlighted section in PDF
de: Mit markierter PDF-Stelle verknüpfen
es: Enlazar con el fragmento marcado en el PDF
fr: Lien vers la section surlignée dans PDF
it: Collega al passo del PDF evidenziato
pl: Link do zaznaczonej sekcji w PDF
pt: Vincular com passagem marcada em PDF

# KnowledgeItemSmartRepeaterRow_ChainButton_ToolTipText
source: Show in PDF
de: PDF-Stelle anzeigen
es: Mostrar el fragmento del PDF
fr: Afficher dans PDF
it: Mostra passo del PDF
pl: Pokaż w PDF
pt: Mostrar passagem de PDF

# KnowledgeItemSmartRepeaterRow_OpenInWindow_ToolTipTextWithShortcut
source: Open in window (Alt+Double-Click)
de: Im Fenster öffnen (Alt+Doppelklick)
es: Abrir en la ventana (Alt+doble clic)
fr: Ouvrir dans une fenêtre (Alt+double clic)
it: Apri nella finestra (Alt+doppio clic)
pl: Otwórz w oknie (Alt+podwójne kliknięcie)
pt: Abrir na janela (Alt+Clicar duas vezes)

# KnowledgeItemSmartRepeaterRow_OpenInWindow_ToolTipText
source: Open in window
de: Im Fenster öffnen
es: Abrir en la ventana
fr: Ouvrir dans une fenêtre
it: Apri nella finestra
pl: Otwórz w oknie
pt: Abrir na janela

# CategoriesEditorDefaultText
source: Type to enter categories
de: Tippen, um Kategorien einzugeben
es: Introduzca las categorías con el teclado
fr: Tapez pour saisir les catégories
it: Digitare per inserire categorie
pl: Wprowadź kategorie
pt: Digitar para inserir categorias

# KeywordsEditorDefaultText
source: Type to enter keywords
de: Tippen, um Schlagwörter einzugeben
es: Introduzca las palabras clave con el teclado
fr: Tapez pour saisir les mots clés
it: Digitare per inserire parole chiave
pl: Wprowadź słowa kluczowe
pt: Digitar para inserir palavras-chave

# CategoriesButton_ToolTipText
source: Open categories form
de: Kategorien-Formular öffnen
es: Abrir el formulario de categorías
fr: Ouvrir le formulaire des catégories
it: Apri modulo categorie
pl: Otwórz kategorię z
pt: Abrir formulário de categorias

# KeywordsButton_ToolTipText
source: Open keywords form
de: Schlagwort-Formular öffnen
es: Abrir el formulario de palabras clave
fr: Ouvrir le formulaire des mots clés
it: Apri modulo parole chiave
pl: Otwórz słowa kluczowe z
pt: Abrir formulário de palavras-chave

# SearchForm_saveSearchButton
source: Save search
de: Suche speichern…
es: Guardar búsqueda…
fr: Enregistrer la recherche
it: Salva ricerca...
pl: Zapisz wyszukiwanie
pt: Salvar pesquisa…

# SearchForm_Tab_SavedSearches
source: Saved searches
de: Gespeicherte Suchen
es: Búsquedas guardadas
fr: Recherches enregistrées
it: Ricerche salvate
pl: Według zapisanych grup
pt: Pesquisas salvas

# SearchSaveAsDialog_nameLabel
source: Name:
es: Nombre:
fr: Nom :
it: Nome:
pl: Nazwa:
pt: Nome:

# SearchSaveAsDialog_titleLabel
source: Save Search
de: Suche speichern
es: Guardar búsqueda
fr: Enregistrer la recherche
it: Salva ricerca
pl: Zapisz wyszukiwanie
pt: Salvar pesquisa

# SearchForm_deleteSavedSearchButton
source: Delete
de: Löschen
es: Borrar
fr: Supprimer
it: Elimina
pl: Usuń
pt: Apagar

# SearchForm_editSavedSearchButton
source: Edit search criteria
de: Suchkriterien bearbeiten
es: Modificar los criterios de búsqueda
fr: Modifier les critères de recherche
it: Modifica criteri di ricerca
pl: Edytuj kryteria wyszukiwania
pt: Editar critérios de pesquisa

# SearchForm_noSavedSearchesLabel
source: No saved searches. To save a search, perform an advanced search and save your search query under the name of your choice. The command can be found in the footer.
de: Keine Suche gespeichert. Um eine Suche zu speichern, führen Sie eine Erweiterte Suche durch und speichern Sie Ihre Anfrage unter einem frei gewählten Namen. Sie finden den Befehl in der Fußzeile.
es: No hay ninguna búsqueda guardada. Para guardar una búsqueda, haga una "Búsqueda avanzada" y guárdela con el nombre que prefiera utilizando el comando de la línea inferior del cuadro de diálogo.
fr: Aucune recherche n'a été enregistrée. Pour enregistrer une recherche, effectuez une recherche avancée et enregistrez l'élément recherché en lui donnant le nom de votre choix. Vous trouverez la commande en pied de page.
it: Nessuna ricerca salvata. Per salvare una ricerca, eseguire una ricerca avanzata e salvarla attribuendole un nome di propria scelta. Il comando si trova a piè di pagina.
pl: Brak zapisanych wyszukiwań. Aby zapisać wyszukiwanie, wykonaj wyszukiwanie złożone i zapisz swoje zapytanie pod wybraną przez siebie nazwą. Komunikat można znaleźć w stopce.
pt: Nenhuma pesquisa salva. Para salvar uma pesquisa, execute uma pesquisa avançada e salve sua consulta com qualquer nome escolhido. O comando está localizado no rodapé.

# SearchForm_renameSavedSearchButton
source: Rename
de: Umbenennen
es: Cambiar nombre
fr: Renommer
it: Rinomina
pl: Zmień nazwę
pt: Renomear

# SearchForm_selectionSavedSearchButton
source: Apply search results as selection
de: Titel als Auswahl übernehmen
es: Seleccionar los títulos
fr: Afficher les résultats de la recherche
it: Visualizza titoli
pl: Zastosuj wyniki wyszukiwania jako wybór
pt: Aplicar títulos como seleção

# PdfExportDialog_selectionLabel
source: Which PDF documents would you like to export annotations from?
de: Für welche PDF-Dateien möchten Sie die Annotationen exportieren?
es: ¿Para qué archivos PDF desea exportar las anotaciones?
fr: De quels documents PDF voulez-vous exporter les annotations?
it: Per quali file PDF si desidera esportare le annotazioni?
pl: Z których dokumentów PDF chcesz eksportować adnotacje?
pt: Para quais arquivos PDF você quer exportar as anotações?

# ProjectPropertiesDialog_autoExportPdfAnnotationsCheckBox
source: Always save Citavi annotations in PDF file as well
de: Mit Citavi erstellte Texthervorhebungen immer zusätzlich in PDF-Datei speichern
es: Guardar siempre en el archivo PDF también las marcas introducidas con Citavi para resaltar fragmentos de texto
fr: Toujours sauvegarder les annotations Citavi dans un fichier PDF
it: Salvare sempre le evidenziazioni create con Citavi anche nel file PDF
pl: Zawsze zapisuj adnotacje Citavi także w plikach PDF.
pt: Salvar os destaques de textos criados com o Citavi também no arquivo PDF

# KnowledgeOrganizerNavigationPaneCollapsedGroups
source: Groups
de: Gruppen
es: Grupos
fr: Groupes
it: Gruppi
pl: Grupy
pt: Grupos

# NavigationPaneCollapsedGroupArea_ToolTipText_KnowledgeOrganizer_Groups
source: Click to expand the Groups pane.
de: Klicken Sie hier, um die Gruppen auszuklappen
es: Haga clic aquí para desplegar la lista de grupos
fr: Cliquer pour agrandir le panneau Groupes.
it: Cliccare qui per mostrare i gruppi
pl: Kliknij, aby rozwinąć panel Grup.
pt: Clique aqui para expandir os grupos

# PdfWpfViewer_nextSearchResultButtonTooltip
source: Next search result (F3)
de: Nächstes Suchergebnis (F3)
es: Siguiente resultado de búsqueda (F3)
fr: Résultat de recherche suivant (F3)
it: Risultato seguente (F3)
pl: Następne wyniki wyszukiwania (F3)
pt: Próximo resultado de pesquisa (F3)

# PdfWpfViewer_previousSearchResultButtonTooltip
source: Previous search result (Shift+F3)
de: Vorheriges Suchergebnis (Umschalt+F3)
es: Resultado de búsqueda anterior (Mayús+F3)
fr: Résultat de recherche précédent (Shift+F3)
it: Risultato precedente (Bloc Maiusc+F3)
pl: Poprzedni wynik wyszukiwania (Shift+F3)
pt: Resultado de pesquisa anterior (shift+F3)

# PdfWpfViewer_SearchToolTipPageNumber
source: Page {0}
de: Seite {0}
es: Página {0}
it: Pagina {0}
pl: Strona {0}
pt: Página {0}

# KnowledgeItemTextForm_OkButton2_ToolTipText
source: OK (Ctrl+Return)
de: OK (Strg + Eingabe)
es: Aceptar (Ctrl + Enter)
fr: OK (Ctrl+Entrée)
it: OK (Ctrl + Invio)
pt: OK (Ctrl + Enter)

# CreateCompilationDialog_filteredRadioButton
source: Knowledge items in the current selection
de: Die Wissenselemente der aktuellen Auswahl
es: Los elementos de conocimiento seleccionados
fr: Eléments de connaissance dans la sélection en cours
it: Gli elementi di conoscenza della selezione corrente
pl: Elementy wiedzy w bieżącym zaznaczeniu
pt: Os itens de conhecimento da seleção atual

# FilterEditor_saveButton
source: Save selection as search…
de: Auswahl als Suche speichern…
es: Guardar como búsqueda…
fr: Enregistrer en tant que recherche…
it: Salva selezione come ricerca...
pl: Zapisz zaznaczenie jako wyszukiwanie...
pt: Salvar seleção como pesquisa…

# ImportForm_cancelledButton
source: Cancel all
de: Alles abbrechen
es: Cancelar todo
fr: Tout annuler
it: Annulla tutto
pl: Anuluj wszystko
pt: Cancelar tudo

# ConvertProjectsDialog_DefaultProjectFolder
source: [Default]
de: [Standard]
es: [Ajuste por defecto]
fr: [Par défaut]
it: [Di default]
pl: [Domyślnie]
pt: [Padrão]

# ConvertProjectsDialog_dontConvertRadioButton
source: No, I want to select projects for conversion.
de: Nein, ich wähle die Projekte selber aus, die konvertiert werden sollen.
es: No, prefiero seleccionar personalmente los proyectos que se van a convertir.
fr: Non, je veux sélectionner des projets pour conversion.
it: No, seleziono manualmente i progetti che devono essere convertiti.
pl: Nie, chcę wybrać projekty do przekonwertowania.
pt: Não, eu seleciono os projetos que devem ser convertidos.

# ConvertProjectsDialog_projectFolderLabel
source: Project folder:
de: Projektordner:
es: Carpeta de proyecto:
fr: Dossier du projet :
it: Cartella progetto:
pl: Folder projektu:
pt: Pasta de projeto:

# ConvertProjectsDialog_startTitleLabel
source: You are starting Citavi 6 for the first time. Do you want Citavi to convert all of your Citavi 5 projects to Citavi 6 format? Citavi creates copies of your Citavi 5 projects and then converts the copies. Your original Citavi 5 projects remain unchanged.
de: Sie starten Citavi 6 zum ersten Mal. Möchten Sie alle Ihre Citavi-5-Projekte automatisch in das neue Format konvertieren lassen? (Die Citavi 5-Projekte werden dabei kopiert, das Original bleibt unverändert erhalten.)
es: Es la primera vez que utiliza Citavi 6. ¿Desea que todos los proyectos que ha editado hasta ahora en Citavi 5 se conviertan automáticamente al nuevo formato? (Citavi creará copias de los proyectos en formato Citavi 5; los originales se conservarán intactos.)
fr: Vous utilisez Citavi 6 pour la première fois. Souhaitez-vous que Citavi convertisse tous vos projets Citavi 5 au format Citavi 6 ? Citavi crée des copies de vos projets Citavi 5 avant de convertir ces copies. Vos projets Citavi 5 d'origine restent inchangés.
it: Si sta avviando Citavi 6 per la prima volta. Convertire automaticamente nel nuovo formato tutti i progetti creati con Citavi 5? (Selezionando questa opzione i progetti Citavi 5 verranno copiati; l'originale sarà mantenuto.)
pl: To Twoje pierwsze uruchomienie Citavi 6. Czy chcesz przekonwertować wszystkie twoje projekty Citavi 5 do formatu Citavi 6? Citavi utworzy kopie twoich projektów Citavi 5 i następnie przekonwertuje kopie. Twoje oryginalne projekty Citavi 5 pozostaną bez zmian.
pt: Você está inicializando o Citavi 6 pela primeira vez. Você quer converter todos os seus projetos Citavi 5 automaticamente para o novo formato? (Neste caso, os projetos Citavi 5 são copiados, mas o original não é alterado.)

# MainFormLayoutInputBox_NameLabel
source: Name:
de: Beschriftung:
es: Nombre:
fr: Nom :
it: Dicitura:
pl: Nazwa:
pt: Inscrição:

# PageRangeNumberingTypeFormCaption_Column
source: Column nos.
de: Spalten von–bis
es: Columnas de–a
fr: Colonne nos.
it: Colonne da-a
pl: Zakres kolumn
pt: Colunas de – a

# FolderForm_nameLabel
source: Name:
es: Nombre:
fr: Nom :
it: Nome:
pl: Nazwa:
pt: Nome:

# LookupFullTextDialogEx_referencesWithAttachmentCheckBox
source: Include references that already have attached files
de: Auch zu Titeln mit vorhandenem Datei-Anhang
es: También en títulos con archivos adjuntos
fr: Inclure les références possédant déjà des pièces jointes
it: Anche ai titoli con allegato
pl: Dołącz tytuły, które już zawierają załączone pliki.
pt: Inclusive para títulos com anexo de arquivo

# LookupFullTextDialogEx_addURLRadioButton
source: Save links to full text
de: Nur Links zu Volltexten speichern
es: Guardar solo enlaces a textos completos
fr: Sauvegarder les liens vers le texte complet
it: Salva solo i link a full-ftext
pl: Zapisz linki jako pełny tekst
pt: Salvar apenas links de textos completos

# LookupFullTextDialogEx_noReferencesInfoLabel
source: No references found for the given criteria. Please see the Quick Help.
de: Für diese Kriterien wurden keine Titel gefunden. Beachten Sie die Hinweise im Hilfetext.
es: No se ha encontrado ningún título que coincida con los criterios especificados. Lea los consejos del texto de ayuda.
fr: Aucune référence n'a été trouvée pour les critères donnés. Veuillez consulter l'Aide rapide.
it: Nessun titolo per questi criteri. Prestare attenzione ai suggerimenti contenuti nel testo di supporto.
pl: Brak tytułów dla podanych kryteriów. Zajrzyj do Szybkiej pomocy.
pt: Não foram localizados títulos para estes critérios. Vejas as observações no texto de ajuda.

# ApplyGroupsForm_referenceLabel
source: From reference: {0}
de: Von Titel: {0}
es: Del título: {0}
fr: A partir de la référence : {0}
it: Dal titolo: {0}
pl: Z tytułu: {0}
pt: Do título: {0}

# BatchApplyOrRemoveGroupsDialog_Apply_titleLabel
source: Batch assign groups
de: Gruppen mehrfach zuweisen
es: Asignar varios grupos
fr: Assigner les groupes par lot
it: Assegna più volte gruppi
pl: Wsadowo przypisz grupy
pt: Atribuição múltipla de palavras-chave

# BatchApplyOrRemoveGroupsDialog_referencesOrKnowledgeItemsLabel
source: {0} references and knowledge items selected
de: {0} Titel bzw. Wissenselemente ausgewählt
es: {0} títulos o elementos de conocimiento seleccionados
fr: {0} références et éléments de connaissance affichés
it: {0} Titolo o elemento di conoscenza selezionato
pl: {0} tytułów i elementów wiedzy zaznaczono
pt: {0} títulos ou itens de conhecimento selecionados

# BatchApplyOrRemoveGroupsDialog_Remove_titleLabel
source: Batch remove groups
de: Gruppen mehrfach entfernen
es: Eliminar varios grupos
fr: Supprimer les groupes par lot
it: Eliminare più volte gruppi
pl: Wsadowo usuń grupy
pt: Remoção múltipla de palavras-chave

# ApplyGroupsForm_allGroupsLabel
source: All groups
de: Alle Gruppen
es: Todos los grupos
fr: Tous les groupes
it: Tutti i gruppi
pl: Wszystkie grupy
pt: Todos os grupos

# ApplyGroupsForm_selectedGroupsLabel
source: Selected groups
de: Ausgewählte Gruppen
es: Grupos seleccionados
fr: Groupes assignés
it: Gruppi scelti
pl: Wybrane grupy
pt: Grupos selecionados

# ApplyGroupsForm_titleLabel
source: Assign groups
de: Gruppen zuweisen
es: Asignar grupos
fr: Assigner les groupes
it: Assegna gruppi
pl: Przypisz grupy
pt: Atribuir grupos

# ProjectPropertiesDialog_attachmentsFolderPathDBServerInfoLabel
source: Use the Citavi DBServer Manager to change the path for attachments for DBServer projects.
de: Verwenden Sie den Citavi DBServer Manager, um den Pfad für Attachments bei DBServer-Projekten zu ändern.
es: Utilice el DBServer Manager de Citavi para modificar la ruta de los archivos adjuntos de los proyectos del DBServer.
fr: Utiliser l'outil de gestion DBServer de Citavi pour modifier le chemin d'accès des pièces jointes des projets DBServer.
it: Utilizzare il DBServer Manager Citavi per modificare il percorso per gli allegati dei progetti DBServer.
pl: Użyj Menedżera Citavi DBServer, aby zmienić ścieżkę do załączników dla projektów DBServer.
pt: Utilize o Citavi DBServer Manager para alterar o caminho para anexos em projetos DBServer.
