Repository: luanly/Migration
Catalog: SwissAcademic.Resources/ControlTexts.*.resx
Languages: de, es, fr, it, pl, pt

# FindLicensedDatabasesDialog_titleLabel
source: The following databases were detected:
de: Die folgenden Datenbanken wurden gefunden:
es: Se han encontrado las siguientes bases de datos:
fr: Les bases de données suivantes ont été détectées
it: Sono state trovate le seguenti banche dati :
pl: Wykryto następujące bazy danych:
pt: Os seguintes bancos de dados foram localizados:

# OnlineSearchCredentialDialog_titleLabel_Provider
source: The {0} databases are not publicly accessible. Select an authentication method.
de: Die {0}-Datenbanken sind nicht öffentlich zugänglich. Bitte wählen Sie das Anmeldeverfahren.
es: Las bases de datos {0} son de acceso restringido. Seleccione el proceso de inicio de sesión que prefiera.
fr: Les {0} bases de données ne sont pas accessibles publiquement. Sélectionnez un moyen d'authentification.
it: Le banche dati {0} non sono accessibili al pubblico. Scegliere la procedura di login.
pl: {0} bazy danych nie są dostępne publicznie. Wybierz metodę uwierzytelnienia.
pt: Os {0} bancos de dados não estão abertos ao público. Escolha a forma de login.

# ProxyConfigurationDialog_expect100ContinueCheckBox
source: Compatibility mode for HTTP 1.0 proxies
de: Kompatibilitätsmodus für HTTP 1.0-Proxies
es: Modo de compatibilidad para proxies HTTP 1.0
fr: Mode compatibilité pour les proxies HTTP 1.0
it: Modalità di compatibilità per proxies HTTP 1.0
pl: Tryb zgodności dla serwerów proxy HTTP 1.0
pt: Modo de compatibilidade para os proxies HTTP 1.0

# OnlineSearchCredentialConfigurationDialog_changeButton
source: Change
de: Ändern
es: Modificar
fr: Modifier
it: Modifica
pl: Zmień
pt: Alterar

# OnlineSearchCredentialConfigurationDialog_deleteButton
source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
it: Elimina
pl: Usuń
pt: Remover

# ProxyConfigurationDialog_titleLabel
source: Proxy settings
de: Proxy-Einstellungen
es: Configuración del proxy
fr: Paramètres de proxy
it: Impostazioni proxy
pl: Ustawienia proxy
pt: Configurações Proxy

# taskPlannerSavedSearchesRenameOrDeleteEditor
source: <a fref="RenameSavedTaskPlannerFilter">Rename</a> or <a fref="DeleteSavedTaskPlannerFilter">delete</a> saved selection.
de: Abfrage <a fref="RenameSavedTaskPlannerFilter">umbenennen</a> oder <a fref="DeleteSavedTaskPlannerFilter">löschen</a>
es: <a fref="RenameSavedTaskPlannerFilter">Cambiar nombre</a> o <a fref="DeleteSavedTaskPlannerFilter">borrar</a>
fr: <a fref="RenameSavedTaskPlannerFilter">Renommer</a> ou <a fref="DeleteSavedTaskPlannerFilter">supprimer</a> la sélection enregistrée.
it: Query: <a fref="RenameSavedTaskPlannerFilter">rinomina</a> o <a fref="DeleteSavedTaskPlannerFilter">elimina</a>
pl: Wybór <a fref="RenameSavedTaskPlannerFilter">zmienić nazwę wyboru</a> lub <a fref="DeleteSavedTaskPlannerFilter">usunąć wybór</a>
pt: Consulta <a fref="RenameSavedTaskPlannerFilter">renomear</a> ou <a fref="DeleteSavedTaskPlannerFilter">apagar</a>

# TeXPublicationForm_citationsLabel
source: BibTeX keys in document:
de: Zitation im Dokument:
es: Referencia en el documento:
fr: Clés BibTeX dans le document :
it: Citazione nel documento:
pl: Klucze BibTeX w dokumencie:
pt: Citação no documento:

# TeXPublicationForm_formatButton
source: Export…
de: Jetzt erstellen…
es: Crear ahora…
fr: Exporter...
it: Crea ora
pl: Eksportuj...
pt: Criando…

# TeXPublicationForm_previewLabel
source: Bibliographic information and BibTeX preview:
de: Titelinfo und BibTeX-Vorschau:
es: Información del título y vista previa BibTeX:
fr: Informations bibliographiques et affichage BibTeX :
it: Informazioni titolo e anteprima BibTeX:
pl: Informacje bibliograficzne i podgląd BibTeX:
pt: Informação bibliográfica e visualização BibTeX:

# TeXPublicationForm_transformerLabel
source: Export definition:
es: Definición de exportación:
fr: Exporter la définition :
it: Definizione export:
pl: Definicja eksportu:
pt: Definição de exportação:

# TransformerFavoriteDialogEx_addTransformerButton
source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
pl: Dodaj
pt: Adicionar

# TransformerFavoriteDialogEx_availableLabel
source: Found:
de: Gefunden:
es: Encontrado:
fr: Trouvé :
it: Risultato:
pl: Znaleziono:
pt: Localizado:

# TransformerFavoriteDialogEx_concentrationAreaLabel
source: Subject area:
de: Fachgebiet:
es: Disciplina:
fr: Domaine thématique :
it: Disciplina:
pl: Dziedzina wiedzy:
pt: Área de assunto:

# TransformerFavoriteDialogEx_countLabel
source: Available online: {0}
de: Online verfügbar: {0}
es: Disponible en línea: {0}
fr: Disponible en ligne : {0}
it: Disponibile online: {0}
pl: Dostępne online: {0}
pt: Disponível on-line: {0}

# TransformerFavoriteDialogEx_criteriaLabel
source: Name:
es: Nombre:
fr: Nom :
it: Nome:
pl: Nazwa:
pt: Nome:

# TransformerFavoriteDialogEx_cultureLabel
source: Country/region:
de: Land/Region:
es: País/región:
fr: Pays/région :
it: Paese/Regione:
pl: Kraj/Region:
pt: País/Região:

# TransformerFavoriteDialogEx_nothingFoundLabel
source: No results found for the given criteria. Please see the Quick Help.
de: Für diese Kriterien wurden keine Resultate gefunden. Beachten Sie die Hinweise im Hilfetext.
es: No se ha encontrado ningún resultado que coincida con los criterios especificados. Lea los consejos del texto de ayuda.
fr: Pas de résultats trouvés pour les critères donnés. Veuillez consulter l'Aide rapide.
it: Nessun risultato per questi criteri. Prestare attenzione ai suggerimenti contenuti nel testo di supporto.
pl: Brak stylów spełniących podane kryteria. Sprawdź Szybką pomoc, aby zobaczyć dodatkowe informacje.
pt: Não foram localizados resultados para estes critérios. Vejas as observações no texto de ajuda.

# TransformerFavoriteDialogEx_providerLabel
source: Provider:
de: Anbieter:
es: Proveedor:
fr: Fournisseur :
pl: Dostawca:
pt: Provedor:

# TransformerFavoriteDialogEx_searchLabel
source: Search for:
de: Suchen:
es: Buscar:
fr: Rechercher :
it: Cerca:
pl: Szukaj:
pt: Pesquisar:

# TransformerFavoriteDialog_Title_Application
source: Add import filter
de: Importfilter hinzufügen
es: Añadir filtro de importación
fr: Ajouter un filtre d'importation
it: Aggiungi filtro import
pl: Dodaj filtr importu
pt: Adicionar filtro de importação

# TransformerFavoriteDialog_Title_Export
source: Add export filter
de: Exportfilter hinzufügen
es: Añadir filtro de exportación
fr: Ajouter un filtre d'exportation
it: Aggiungi filtro export
pl: Dodaj filtr eksportu
pt: Adicionar filtro de exportação

# TransformerFavoriteDialog_Title_Online
source: Add database or catalog
de: Datenbank/Katalog hinzufügen
es: Añadir base de datos/catálogo
fr: Ajouter base de données
it: Aggiungi banca dati/catalogo
pl: Dodaj bazę danych lub katalog
pt: Adicionar banco de dados / catálogo

# UltraGridColumnChooser_allColumnsLabel
source: All columns:
de: Alle Spalten
es: Todas las columnas
fr: Toutes les colonnes :
it: Tutte le colonne
pl: Wszystkie kolumny:
pt: Todas as colunas

# UltraGridColumnChooser_hideButton
source: Remove
de: Ausblenden
es: Ocultar
fr: Supprimer
it: Nascondi
pl: Ukryj
pt: Ocultar

# UltraGridColumnChooser_selectedColumnsLabel
source: Selected columns:
de: Ausgewählte Spalten
es: Columnas seleccionadas
fr: Colonnes sélectionnées :
it: Colonne scelte
pl: Wybrane kolumny:
pt: Colunas selecionadas

# UltraGridColumnChooser_showButton
source: Add
de: Anzeigen
es: Mostrar
fr: Ajouter
it: Mostra
pl: Pokaż
pt: Mostrar

# UltraGridColumnChooser_titleLabel
source: Choose columns
de: Spalten auswählen
es: Seleccionar columnas
fr: Choisir les colonnes
it: Seleziona colonne
pl: Wybierz kolumny
pt: Selecionar colunas

# userAbbreviation1Label
source: Abbreviation 2:
de: Abkürzung 2:
es: Abreviatura 2:
fr: Abréviation 2 :
it: Abbreviazione 2:
pl: Skrót 2:
pt: Abreviação 2:

# userAbbreviation1RadioButton
source: Abbreviation 2
de: Abkürzung 2
es: Abreviatura 2
fr: Abréviation 2
it: Abbreviazione 2
pl: Skrót 2
pt: Abreviação 2

# userAbbreviation2Label
source: Abbreviation 3:
de: Abkürzung 3:
es: Abreviatura 3:
fr: Abréviation 3 :
it: Abbbreviazione 3:
pl: Skrót 3:
pt: Abreviação 3:

# userAbbreviation2RadioButton
source: Abbreviation 3
de: Abkürzung 3
es: Abreviatura 3
fr: Abréviation 3
it: Abbreviazione 3
pl: Skrót 3
pt: Abreviação 3

# UserDataFolderPathDialog_folderPathSelectionLabel
source: Folder for user files:
de: Ordner für Benutzerdateien:
es: Carpeta para los archivos de los usuarios:
fr: Dossier pour les fichiers utilisateur :
it: Cartella per file utente:
pl: Folder dla plików użytkownika:
pt: Pasta para arquivos do usuário:

# PersonForm_sexLabel
source: Gender:
de: Geschlecht:
es: Sexo:
fr: Genre :
it: Sesso:
pl: Płeć:
pt: Sexo:

# OptionsDialog_installSetupAlphaLabel
source: Install one-time update to current alpha version.
de: Einmalige Aktualisierung auf die aktuelle Alpha-Version durchführen.
es: Instalar la actualización a la versión alfa más reciente.
fr: Installer vers la version alpha en cours.
it: Esegui un solo aggiornamento della versione alfa corrente.
pl: Zainstaluj jednorazową aktualizację do aktualnej wersji alfa.
pt: Executar atualização única para a versão Alfa atual

# OptionsDialog_installSetupBetaLabel
source: Install one-time update to current beta version.
de: Einmalige Aktualisierung auf die aktuelle Beta-Version durchführen.
es: Instalar la actualización a la versión beta más reciente.
fr: Installer vers la version beta en cours
it: Esegui un solo aggiornamento della versione beta corrente.
pl: Zainstaluj jednorazową aktualizację do aktualnej wersji beta.
pt: Executar atualização única para a versão Beta atual.

# OptionsDialog_updateChannelLabel
source: Update channel
de: Update-Kanal:
es: Canal de actualización:
fr: Canal de mise à jour
it: Canale di aggiornamento:
pl: Aktualizuj kanał
pt: Canal de atualização:

# PersonForm_abbreviationLabel
source: Abbreviation:
de: Abkürzung:
es: Abreviatura:
fr: Abréviation :
it: Abbreviazione:
pl: Skrót:
pt: Abreviação:

# BookstoreFavoriteDialog_addImageButton
source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
pl: Dodaj
pt: Adicionar

# BookstoreFavoriteDialog_applyButton
source: Apply
de: Übernehmen
es: Aplicar
fr: Appliquer
it: Applica
pl: Dodaj do projektu
pt: Aplicar

# BookstoreFavoriteDialog_availableLabel
source: Found:
de: Gefunden:
es: Encontrado:
fr: Trouvé :
it: Trovato:
pl: Znaleziono:
pt: Localizado:

# BookstoreFavoriteDialog_criteriaLabel
source: Name:
es: Nombre:
fr: Nom :
it: Nome:
pl: Nazwa:
pt: Nome:

# BookstoreFavoriteDialog_cultureLabel
source: Country/region:
de: Land/Region:
es: País/región:
fr: Pays/région :
it: Paese/Regione:
pl: Kraj/Region:
pt: País/Região:

# BookstoreFavoriteDialog_nothingFoundLabel
source: No results for the above criteria.
de: Für diese Kriterien wurden keine Resultate gefunden.
es: No se ha encontrado ningún resultado para los criterios de búsqueda especificados.
fr: Pas de résultats pour les critères donnés.
it: Nessun risultato per questi criteri.
pl: Brak trafnych wyników dla kryterió powyżej.
pt: Não foram localizados resultados para estes critérios.

# BookstoreFavoriteDialog_removeImageButton
source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
it: Elimina
pl: Usuń
pt: Remover

# BookstoreFavoriteDialog_searchLabel
source: Search:
de: Suchen:
es: Buscar:
fr: Recherche :
it: Cerca:
pl: Szukaj:
pt: Pesquisar:

# BookstoreFavoriteDialog_titleLabel
source: Online Booksellers
de: Buchhandlungen
es: Librerías
fr: Librairies en ligne
it: Librerie
pl: Księgarnie internetowe
pt: Livrarias virtuais

# OpenUrlFavoriteDialog_applyButton
source: Apply
de: Übernehmen
es: Aplicar
fr: Appliquer
it: Applica
pl: Dodaj do projektu
pt: Aplicar

# OpenUrlFavoriteDialog_availableLabel
source: Found:
de: Gefunden:
es: Encontrado:
fr: Trouvé :
it: Risultato:
pl: Znaleziono:
pt: Localizado:

# OpenUrlFavoriteDialog_criteriaLabel
source: Name:
es: Nombre:
fr: Nom :
it: Nome:
pl: Nazwa:
pt: Nome:

# OpenUrlFavoriteDialog_cultureLabel
source: Country/region:
de: Land/Region:
es: País/región:
fr: Pays/région :
it: Paese/Regione:
pl: Kraj/Region:
pt: País/Região:

# OpenUrlFavoriteDialog_nothingFoundLabel
source: No results match the above criteria.
de: Für diese Kriterien wurden keine Resultate gefunden.
es: No se ha encontrado ningún resultado para los criterios de búsqueda especificados.
fr: Pas de résultat correspondant pour les critères donnés.
it: Nessun risultato per questi criteri.
pl: Brak trafnych wyników dla kryterió powyżej.
pt: Não foram localizados resultados para estes critérios.

# OpenUrlFavoriteDialog_searchLabel
source: Search:
de: Suchen:
es: Buscar:
fr: Recherche :
it: Cerca:
pl: Szukaj:
pt: Pesquisar:

# OpenUrlFavoriteDialog_titleLabel
source: Select your college or university
de: Wählen Sie Ihre Hochschule
es: Seleccione su universidad
fr: Sélectionnez votre établissement ou université
it: Scegliere la propria università
pl: Wybierz swoją szkołe lub uczelnię
pt: Selecione uma instituição de ensino superior

# MacroEditor_infoTabControl_Properties
source: Properties
de: Eigenschaften
es: Propiedades
fr: Propriétés
it: Proprietà
pl: Właściwości
pt: Propriedades

# LicenseDialog_facebookLabel
source: Find us on Facebook
de: Finden Sie uns auf Facebook
es: Visítenos en Facebook
fr: Suivez-nous sur Facebook
it: Visiti la nostra pagina su Facebook
pl: Znajdź nas Facebooku
pt: Siga-nos no Facebook

# ExportWizardDialog_scanTeXFileCheckBox
source: Only export references cited in the following TeX document
de: Nur referenzierte Titel aus TeX-Publikation exportieren
es: Exportar solo títulos con referencias de publicación TeX
fr: N'exporter que les références citées dans le document TeX suivant
it: Esportare solo titoli con riferimento da pubblicazione TeX
pl: Eksportuj jedynie tytuły cytowane w następnym dokumencie TeX
pt: Exportar apenas títulos referenciados de publicações TeX

# ExportWizardDialog_scanTeXFileLabel
source: Only export references cited
de: Exportieren Sie nur eine Auswahl aus Ihrem Projekt
es: Exporte solo una selección de los títulos de su proyecto
fr: N'exporter que les références citées
it: Esportare solo un'opzione selezionata dal progetto
pl: Eksportuj jedynie cytowane tytuły
pt: Exportar apenas uma seleção do seu projeto

# PreviewControl_findFullTextLabel
source: Find full text
de: Volltext finden
es: Buscar texto completo
fr: Trouver le texte complet
it: Trova full-text
pl: Znajdź pełny tekst
pt: Localizar textos completos

# PersonForm_lastNameForSortingLabel
source: Sort by:
de: Sortieren nach:
es: Ordenar por:
fr: Trier par :
it: Ordinare sotto:
pl: Sortuj według:
pt: Classificar por:

# CitationStyleFavoriteDialog_AdvancedSearchTab
source: Advanced search
de: Erweiterte Suche
es: Búsqueda avanzada
fr: Recherche avancée
it: Ricerca avanzata
pl: Wyszukiwanie złożone
pt: Pesquisa avançada

# CitationStyleFavoriteDialog_SimpleSearchTab
source: Quick search
de: Schnellsuche
es: Búsqueda rápida
fr: Recherche rapide
it: Ricerca rapida
pl: Szybkie wyszukiwanie
pt: Pesquisa rápida

source: How do first names appear?
de: In welcher Form erscheinen die Vornamen?
es: ¿En qué formato aparecen los nombres propios?
fr: Comment les prénoms apparaissent-ils ?
it: In quale forma sono riportati i nomi?
pl: Jak pokazywane są imiona?
pt: Em qual formato são mostrados os nomes?

source: How are last names formatted?
de: Wie werden die Nachnamen hervorgehoben?
es: ¿En qué formato se resaltan los apellidos?
fr: Comment les noms de famille sont-ils présentés ?
it: Come sono evidenziati i cognomi?
pl: Jak sformatowane są nazwiska?
pt: Como os sobrenomes são destacados?

# CitationStyleFavoriteDialog_advancedSearchFullReferenceAuthorsNameOrderLabel
source: In what order do last and first names appear in bibliography entries?
de: In welcher Reihenfolge erscheinen Vor- u. Nachnamen des ersten Autors im Vollnachweis?
es: ¿En qué orden aparecen el nombre y los apellidos del primer autor en la referencia completa?
fr: Dans quel ordre les prénoms et les noms de famille apparaissent-ils dans la bibliographie ?
it: In quale sequenza sono riportati nome e cognome del primo autore nel riferimento per esteso?
pl: W jakim porządku pokazywane się nazwiska i imiona w bibliografii?
pt: Em qual ordem são mostrados o nome e o sobrenome do primeiro autor na referência completa?

# CitationStyleFavoriteDialog_advancedSearchFullReferenceAuthorsNameSeparatorLabel
source: What punctuation is used to separate author names?
de: Welches Trennzeichen steht zwischen den Verfassernamen?
es: ¿Con qué signo se separan los nombres de los distintos autores?
fr: Quel signe de ponctuation est utilisé pour séparer les noms des auteurs ?
it: Quale carattere separatore c'è tra i nomi degli autori?
pl: Jaki rodzaj interpunkcji jest stosowany do oddzielania nazwisk autorów?
pt: Qual separador está entre os nomes dos autores?

# CitationStyleFavoriteDialog_advancedSearchFullReferenceBookTitleFormatLabel
source: How are book titles formatted?
de: In welcher Form erscheinen die Titel der Monographien im Vollnachweis?
es: ¿En qué formato aparecen los títulos de las monografías en la referencia completa?
fr: Comment les titres des livres sont-ils présentés ?
it: In quale forma sono riportati i titoli di monografie nel riferimento per esteso?
pl: Jak sformatowane są tytuły książek?
pt: Em qual formato são mostrados os títulos das monografias na referência completa?

# CitationStyleFavoriteDialog_advancedSearchFullReferenceBookUsesEditionLabel
source: Should editions be given?
de: Wird die Auflage genannt?
es: ¿Aparece el número de la edición?
fr: Les éditions doivent-elles être indiquées ?
it: Viene indicata l'edizione?
pl: Czy edycja powinna być dodana?
pt: A edição é mencionada?

# CitationStyleFavoriteDialog_advancedSearchFullReferenceBookUsesPublisherLabel
source: Should the publisher be listed?
de: Wird der Verlag genannt?
es: ¿Aparece el nombre de la editorial?
fr: L'éditeur doit-il figurer dans la liste ?
it: Viene indicato l'editore?
pl: Czy wydawca powinien być uwidoczniony?
pt: A editora é mencionada?

source: How are periodical names formatted?
de: In welcher Form erscheinen die Namen von Zeitschriften?
es: ¿En qué formato aparecen los nombres de revista?
fr: Comment les noms des publications périodiques sont-ils présentés ?
it: In quale forma sono riportati i nomi di riviste?
pl: Jak są sformatowane nazwy czasopism?
pt: Em qual formato são mostrados os nomes de periódicos?

source: How are journal article titles formatted in bibliography entries?
de: In welcher Form erscheinen die Titel von Zeitschriftenaufsätzen im Vollnachweis?
es: ¿En qué formato aparecen los títulos de los artículos de revista en la referencia completa?
fr: Comment les titres des articles de journaux sont-ils présentés dans la bibliographie ?
it: In quale forma sono riportati i titoli di articoli di riviste nel riferimento per esteso?
pl: Jak są sformatowane tytuły artykułów z czasopism w bibliografii?
pt: Em qual formato são mostrados os títulos dos artigos em periódicos na referência completa?

# CitationStyleFavoriteDialog_advancedSearchLanguageLabel
source: Style language
de: Sprache des Stils
es: Idioma del estilo
fr: Langue du style
it: Lingua dello stile
pl: Język stylu
pt: Idioma do estilo

# CitationStyleFavoriteDialog_advancedSearchOrderOfReferenceNumbersLabel
source: How are reference numbers assigned?
de: Wie werden die Referenznummern hochgezählt?
es: ¿Cómo se cuentan los números de referencia?
fr: Comment les numéros de référence sont-ils attribués ?
it: Come vengono incrementati i numeri di riferimento?
pl: Jak przypisane są numery tytułów?
pt: Como os números de referência são contados?

# CitationStyleFavoriteDialog_advancedSearchShortReferenceTypeLabel
source: What format do in-text citations or footnotes have?
de: In welcher Form erscheinen die Kurznachweise in Text und/oder Fußnote?
es: ¿Cómo aparecen las referencias breves en el texto y/o en la nota al pie?
fr: Quel est le format des citations dans le corps du texte et des notes de bas de page ?
it: In quale forma sono riportati i riferimenti brevi nel testo e/o nella nota a piè di pagina?
pl: Jaki format mają cytowania w tekście lub przypisy?
pt: Em qual formato são mostradas as referências curtas no texto e/ou na nota de rodapé?

# CitationStyleFavoriteDialog_advancedSearchPlaceOfReferencesLabel
source: Where should the full source information appear?
de: Wo erscheinen die Quellennachweise?
es: ¿Dónde aparecen las listas de fuentes?
fr: Où doit apparaître l'information source complète ?
it: Dove sono riportate le indicazioni delle fonti?
pl: Gdzie powinna pojawić się pełna informacja o źródle?
pt: Onde as referências fontes são mostradas?

# CitationStyleFavoriteDialog_criteriaTitleLabel
source: Criteria
de: Kriterien
es: Criterios
fr: Critères
it: Criteri
pl: Kryteria
pt: Critérios

# CitationStyleFavoriteDialog_previewTitleLabel
source: Preview
de: Vorschau
es: Vista previa
fr: Visualiser
it: Anteprima
pl: Podgląd
pt: Visualização

# CitationStyleFavoriteDialog_resultsTitleLabel
source: Results
de: Resultate
es: Resultados
fr: Résultats
it: Risultati
pl: Wyniki
pt: Resultados

# CitationStyleFavoriteDialog_resultsCountTitleLabel_Smart
source: Results: {0:1 citation style|{0} citation styles} found
de: Resultate: {0:1 Zitationsstil|{0} Zitationsstile} gefunden
es: Resultados: se ha(n) encontrado {0:1 estilo de cita|{0} estilos de cita}
fr: Résultats : {0:1 style de citation|{0} styles de citation} trouvé(s)
it: Risultati: {0:1 stile di citazione trovato|{0} stili di citazione trovati}
pl: Wyniki: {0:styl cytowania|{0} style cytowania|{0} stylów cytowania} znaleziono
pt: Resultados: {0:1 estilo de citação|{0} estilos de citação} encontrado/encontrados

# PrepareProjectForCloudUploadDialog_nameLabel
source: Project name:
de: Projektname:
es: Nombre del proyecto:
fr: Nom du projet :
it: Nome progetto:
pl: Nazwa projektu:
pt: Nome do projeto:

# PrepareProjectForCloudUploadDialog_cancelAndShowMissingFilesButton
source: Cancel project creation and display missing files
de: Projekterstellung abbrechen und Dateien anzeigen
es: Cancelar la creación del proyecto y mostrar los archivos
fr: Annuler la création de projet et afficher les fichiers manquants
it: Annulla creazione progetto e mostra file
pl: Anuluj tworzenie projektu i pokaż brakujące pliki
pt: Cancelar criação de projeto e mostrar arquivos

# PrepareProjectForCloudUploadDialog_ignoreMissingFilesAndContinueButton
source: Ignore missing files and continue
de: Fehlende Dateien ignorieren und fortfahren
es: Ignorar los archivos que faltan y continuar
fr: Ignorer les fichiers manquants et continuer
it: Ignora file mancanti e prosegui
pl: Ignoruj brakujące pliki i kontynuuj
pt: Ignorar arquivos em falta e continuar

# PrepareProjectForCloudUploadDialog_missingFilesInfoLabel
source: One or more files for upload could not be found.
de: Einige der Dateien, die in die Cloud geladen werden sollen, können nicht gefunden werden.
es: Algunos de los archivos que quiere cargar a la nube no se han encontrado.
fr: Au moins un des fichiers à charger n'a pas été trouvé.
it: Alcuni dei file da caricare sul cloud sono mancanti.
pl: Nie można znaleźć jednego lub więcej plików do przesłania:
pt: Não é possível localizar alguns dos arquivos que devem ser carregados para as nuvens.

# PrepareProjectForCloudUploadDialog_missingFilesLabel
source: These files could not be found:
de: Es handelt sich um folgende Dateien:
es: No ha sido posible encontrar los siguientes archivos:
fr: Les fichiers suivants n'ont pas été trouvés :
it: Si tratta dei seguenti file:
pl: Nie można znaleźć plików:
pt: Trata-se dos seguintes arquivos:
