Repository: luanly/Migration
Catalog: SwissAcademic.Resources/ControlTexts.*.resx
Languages: de, es, fr, it, pl, pt

# SplashScreen_behindInfoLabel
source: Information about the development team as well as technical partnerships can be found on our website.
de: Informationen über das Entwicklungsteam sowie technische Partnerschaften finden Sie auf unserer Website.
es: Encontrará información sobre el equipo de programadores y sobre nuestras asociaciones técnicas en nuestra página web.
fr: Vous trouverez sur notre site web des informations concernant notre équipe de développement et nos partenaires techniques.
it: Per informazioni sul Team di sviluppo e su cooperazioni tecniche consultare il nostro sito web.
pl: Informacje o naszym zespole, a także o współpracy technicznej można znaleźć na naszej stronie internetowej.
pt: Para obter informações sobre a equipe de desenvolvimento e as parcerias técnicas, acesse o nosso site.

# SplashScreen_behindLinkLabel
source: Who is behind Citavi?
de: Wer steht hinter Citavi?
es: ¿Quién está detrás de Citavi?
fr: Qui est derrière Citavi ?
it: Chi c'è dietro a Citavi?
pl: Kto stoi za Citavi?
pt: Quem está por trás do Citavi?

# SplashScreen_citaviLabel
source: Citavi® is a product of Swiss Academic Software GmbH
de: Citavi® ist eine Entwicklung der Swiss Academic Software GmbH
es: Citavi® es un producto desarrollado por la compañía Swiss Academic Software GmbH
fr: Citavi® est un produit de Swiss Academic Software GmbH
it: Citavi® è una creazione della Swiss Academic Software GmbH
pl: Citavi® jest produktem Swiss Academic Software GmbH
pt: Citavi® é um software desenvolvido pela Swiss Academic Software GmbH

# SplashScreen_licenseLinkLabel
source: License agreement…
de: Lizenzvereinbarung…
es: Acuerdo de licencia…
fr: Contrat de licence...
pl: Umowa licencyjna…
pt: Acordo de licença…

# TabStopDialog_clearAllButton
source: Clear all
de: Alle löschen
es: Borrar todo
fr: Tout effacer
it: Elimina tutto
pl: Usuń wszystkie
pt: Apagar tudo

# TabStopDialog_clearButton
source: Clear
de: Löschen
es: Borrar
fr: Effacer
it: Elimina
pl: Usuń
pt: Apagar

# TabStopDialog_leaderTypeGroupBox
source: Leader
de: Füllzeichen
es: Carácter de relleno
fr: Organisateur
it: Carattere di riempimento
pl: Znak wiodący
pt: Preenchimento

# TabStopDialog_newButton
source: New
de: Neu
es: Nuevo
fr: Nouveau
it: Nuovo
pl: Nowy
pt: Novo

# TabStopDialog_positionLabel
source: Position:
es: Posición:
it: Posizione:
pl: Pozycja:
pt: Posição:

# TabStopDialog_tabStopTypeGroupBox
source: Type
de: Typ
es: Tipo
it: Tipo
pl: Typ
pt: Tipo

# TaskItemForm_dueDateLabel
source: Due date:
de: Erledigen bis:
es: Finalizar antes del:
fr: Echéance :
it: Da eseguire entro:
pl: Termin:
pt: Data de conclusão:

# TaskItemForm_importanceLabel
source: Importance:
de: Wichtigkeit:
es: Importancia:
it: Importanza:
pl: Ważność:
pt: Importância:

# TaskItemForm_stateLabel
source: Status:
de: Arbeitsstand:
es: Estado de la tarea:
fr: Etat :
it: Stato di avanzamento:
pt: Estado:

# TaskItemForm_nameLabel
source: Task:
de: Aufgabe:
es: Tarea:
fr: Tâche :
it: Compito:
pl: Zadanie:
pt: Tarefa:

# KnowledgeItemCoreStatementDialog_autoRadioButton_Text
source: The core statement generated automatically:
de: den von Citavi automatisch erzeugten Text:
es: el texto generado automáticamente por Citavi:
fr: Le message clé généré automatiquement :
it: testo creato in automatico da Citavi:
pl: Podpis generowany automatycznie:
pt: O texto criado automaticamente pelo Citavi:

# KnowledgeItemCoreStatementDialog_manualRadioButton_Text
source: A custom core statement:
de: einen selbst definierten Text:
es: un texto que usted mismo ha definido:
fr: Un message clé personnalisé
it: un testo creato personalmente:
pl: Niestandardowy podpis:
pt: Um texto auto-definido:

# KnowledgeItemCoreStatementDialog_titleLabel
source: Which core statement do you want to use?
de: Welche Kernaussage soll dieses Zitat erhalten?
es: ¿Qué idea central debe incluir esta cita?
fr: Quel message clé voulez-vous utiliser ?
it: Quale messaggio centrale deve contenere questa citazione?
pl: Której głównej myśli chcesz użyć?
pt: Qual deve ser a ideia principal desta citação?

# KnowledgeItemTextForm_coreStatementLabel
source: Core statement:
de: Kernaussage:
es: Idea central:
fr: Message clé :
it: Messaggio centrale:
pl: Główna myśl:
pt: Ideia principal:

# KnowledgeItemTextForm_categoriesLabel
source: Categories:
de: Kategorien:
es: Categorías:
fr: Catégories :
it: Categorie:
pl: Kategorie
pt: Categorias:

# KnowledgeItemTextForm_indexOnPageLabel
source: Position:
es: Posición:
it: Posizione:
pl: Pozycja:
pt: Posição:

# KnowledgeItemTextForm_pageRangeLabel
source: Page range:
de: Seiten von–bis:
es: Páginas de–a:
fr: Classement des pages :
it: Pagine da–a:
pl: Zakres stron:
pt: Páginas de–a:

# CitationKeyDialog_autoRadioButton
source: The citation key automatically generated by Citavi:
de: den von Citavi automatisch erzeugten Kurzbeleg:
es: la etiqueta generada automáticamente por Citavi:
fr: La clé de citation générée automatiquement par Citavi :
it: il riferimento breve creato in automatico da Citavi:
pl: Klucz cytowania generowany automatycznie przez Citavi:
pt: A citação-chave criada automaticamente pelo Citavi:

# CitationKeyDialog_customizeButton
source: Edit Template…
de: Vorlage anpassen…
es: Personalizar la plantilla…
fr: Modifier le modèle...
it: Personalizza modello
pl: Edytuj szablon…
pt: Personalizar modelo…

# CitationKeyDialog_manualRadioButton
source: A custom citation key:
de: einen selbst definierten Kurzbeleg:
es: una etiqueta personalizada:
fr: Un clé de citation personnalisée :
it: un riferimento breve creato personalmente:
pl: Niestandardowy klucz cytowania:
pt: Uma citação-chave auto-definida:

# CitationKeyDialog_titleLabel
source: Which citation key do you want to use for this reference?
de: Welchen Kurzbeleg soll dieser Titeleintrag erhalten?
es: ¿Qué etiqueta debe incluir esta entrada?
fr: Quelle clé de citation voulez-vous utiliser pour cette référence ?
it: Che riferimento breve è da attribuire a questo titolo?
pl: Którego klucza cytowania chcesz użyć dla tego tytułu?
pt: Qual deve ser a citação-chave deste título?

# CitationKeyDialog_updateAllButton
source: Update all citation keys…
de: Kurzbelege neu erstellen…
es: Crear nuevas etiquetas…
fr: Mettre à jour toutes les clés de citation...
it: Crea nuovi riferimenti brevi
pl: Generuj wszystkie klucze cytowania…
pt: Recriar citações-chave…

# MergeItemsDialog_mergeCategoriesInformationLabel
source: Note: You can also merge categories by dragging an entry in the category tree onto another entry while holding the Alt key.
de: Hinweis: Sie können Kategorien auch zusammenführen, indem Sie im Kategorienbaum einen Eintrag bei gedrückter ALT-Taste auf einen anderen Eintrag ziehen.
es: Nota: también se pueden fusionar varias categorías. Para ello, basta con arrastrar una entrada del árbol de categorías a otra manteniendo pulsada la tecla ALT.
fr: Note : Vous pouvez également fusionner les catégories en faisant glisser une entrée de l'arborescence de la catégorie vers l'autre entrée en maintenant la touche Alt appuyée.
it: Attenzione: è possibile unificare diverse categorie tenendo premuto il tasto ALT e trascinando un elemento nell'albero delle categorie su di un altro elemento.
pl: Uwaga: Można również scalić kategorie poprzez przeciągnięcie wpisu w drzewie kategorii do innej pozycji, trzymając klawisz Alt.
pt: Observação: Você também pode reunir categorias, arrastando um item na árvore de categorias para outro item com a tecla ALT pressionada.

# FontStyleEditorControl_sameAsPreviousRadioButton
source: Same as previous style
de: Gleich wie der vorhergehende Stil
es: Igual que el estilo anterior
fr: De même que le style précédent
it: Identico allo stile precedente
pl: Tak samo jak w poprzednim stylu
pt: Idêntico ao estilo anterior

# FontStyleEditorControl_sameAsNextRadioButton
source: Same as next style
de: Gleich wie der nächste Stil
es: Igual que el siguiente estilo
fr: Identique au style suivant
it: Identico al prossimo stile
pl: Tak samo jak w następnym stylu
pt: Idêntico ao próximo estilo

# FontStyleEditorControl_defineStyleRadioButton
source: Format:
de: Festlegen:
es: Definir:
it: Stabilisci:
pt: Adicionar:

# FontStyleEditorControl_boldCheckBox
source: Bold
de: Fett
es: Negrita
fr: Gras
it: Grassetto
pl: Pogrubienie
pt: Negrito

# FontStyleEditorControl_italicCheckBox
source: Italic
de: Kursiv
es: Cursiva
fr: En italique
it: Corsivo
pl: Kursywa
pt: Itálico

# FontStyleEditorControl_underlineCheckBox
source: Underline
de: Unterstrichen
es: Subrayado
fr: Souligner
it: Sottolineato
pl: Podkreślenie
pt: Sublinhado

# FontStyleEditorControl_doubleUnderlineCheckBox
source: Double underline
de: Doppelt unterstrichen
es: Subrayado doble
fr: Double soulignement
it: Doppia sottolineatura
pl: Podwójne podkreślenie
pt: Sublinhado duplo

# FontStyleEditorControl_strikeThroughCheckBox
source: Strikethrough
de: Durchgestrichen
es: Tachado
fr: Barré
it: Barrato
pl: Przekreślenie
pt: Tachado

# FontStyleEditorControl_smallCapsCheckBox
source: Small caps
de: Kapitälchen
es: Versales
fr: Petites majuscules
it: Maiuscoletto
pl: Kapitaliki
pt: Versalete

# FontStyleEditorControl_allCapsCheckBox
source: All caps
de: Großbuchstaben
es: Mayúsculas
fr: Tout en capitales
it: Caratteri maiuscoli
pl: Wielkie litery
pt: Letras maiúsculas

# FontStyleEditorControl_superscriptCheckBox
source: Superscript
de: Hochgestellt
es: Superíndice
fr: Exposant
it: Apice
pl: Indeks górny
pt: Sobrescrito

# FontStyleEditorControl_subscriptCheckBox
source: Subscript
de: Tiefgestellt
es: Subíndice
fr: Indice
it: Pedice
pl: Indeks dolny
pt: Subscrito

# FontStyleEditorControl_punctuationBeforeFontStyleGroupBox
source: Style for: Punctuation before
de: Stil für: Interpunktion davor
es: Estilo para: puntuación anterior
fr: Style pour : la ponctuation d'abord
it: Stile per: Interpunzione precedente
pl: Styl dla: Znaki interpunkcyjne przed
pt: Estilo para: Pontuação antes

# FontStyleEditorControl_punctuationAfterFontStyleGroupBox
source: Style for: Punctuation after
de: Stil für: Interpunktion danach
es: Estilo para: puntuación posterior
fr: Style pour : la ponctuation après
it: Stile per: Interpunzione successiva
pl: Styl dla: Znaki interpunkcyjne po
pt: Estilo para: Pontuação depois

# FontStyleEditorControl_Caption
source: Style
de: Stil
es: Estilo
it: Stile
pl: Styl
pt: Estilo

# NavigationControl_referencesButton
source: References
de: Titel
es: Título
fr: Références
it: Titolo
pl: Tytuły
pt: Título

# NavigationControl_knowledgeButton
source: Knowledge
de: Wissen
es: Conocimiento
fr: Connaissance
it: Sapere
pl: Wiedza
pt: Conhecimento

# NavigationControl_tasksButton
source: Tasks
de: Aufgaben
es: Tareas
fr: Tâches
it: Compiti
pl: Zadania
pt: Tarefas

# MainForm_ReferencesTabControl_Overview
source: Overview
de: Übersicht
es: General
fr: Vue d'ensemble
it: Sommario
pl: Przegląd
pt: Mapa

# referencesListHelpNotesTabControl_Help
source: Help
de: Hilfe
es: Ayuda
fr: Aide
it: Supporto
pl: Pomoc
pt: Ajuda

# referencesListHelpNotesTabControl_ReferenceList
source: Reference list
de: Titelliste
es: Lista de títulos
fr: liste de références
it: Lista titoli
pl: Lista tytułów
pt: Lista de títulos

# knowledgeCategoriesKeywordsHelpTabControl_Help
source: Help
de: Hilfe
es: Ayuda
fr: Aide
it: Supporto
pl: Pomoc
pt: Ajuda

# knowledgeCategoriesKeywordsHelpTabControl_Categories
source: Categories
de: Kategorien
es: Categorías
fr: Catégories
it: Categorie
pl: Kategorie
pt: Categorias

# knowledgeCategoriesKeywordsHelpTabControl_Keywords
source: Keywords
de: Schlagwörter
es: Palabras clave
fr: Mots clés
it: Parole chiave
pl: Słowa kluczowe
pt: Palavras-chave

# ExceptionDialog_infoLabel
source: A program error has occurred
de: Ein Programmfehler ist aufgetreten. Das tut uns leid.
es: Se ha producido un error en el programa, lo lamentamos.
fr: Une erreur du programme s'est produite
it: Si è verificato un errore. Siamo spiacenti.
pl: W programie wystąpił błąd
pt: Ocorreu um erro de programa. Desculpe-nos.

# KnowledgeItemTextForm_keywordsLabel
source: Keywords:
de: Schlagwörter:
es: Palabras clave:
fr: Mots clés :
it: Parole chiave:
pl: Słowa kluczowe:
pt: Palavras-chave:

# MathEditorForm_FileExit
source: Close
de: Schließen
es: Cerrar
fr: Fermer l'éditeur de formule
it: Chiudi
pl: Zamknij edytor wzorów
pt: Fechar

# RtfForm_TableInsertMenu
source: Insert
de: Einfügen
es: Insertar
fr: Insérer
it: Inserisci
pl: Wstaw
pt: Inserir

# KnowledgeItemFileForm_keywordsLabel
source: Keywords:
de: Schlagwörter:
es: Palabras clave:
fr: Mots clés :
it: Parole chiave:
pl: Słowa kluczowe:
pt: Palavras-chave:

# CustomFieldDialog_compareTypeLabel
source: Sort order:
de: Sortierreihenfolge:
es: Criterio de ordenación:
fr: Ordre de tri :
it: Ordine di successione:
pl: Porządek sortowania:
pt: Ordem de classificação:

# CustomFieldDialog_defaultValueLabel
source: Default:
de: Vorgabe:
es: Predefinido:
fr: Par défaut :
it: Predefinito:
pl: Domyślnie:
pt: Especificação:

# CustomFieldDialog_showAsDropDownCheckBox
source: Show as list
de: Als Auswahlliste anzeigen
es: Mostrar como lista desplegable
fr: Afficher en tant que liste
it: Mostra come lista selezione
pl: Pokaż jako listę
pt: Mostrar como escolha

# ReferenceGridGroupsForm_allColumnsRadioButton
source: All fields
de: Alle Felder
es: Todos los campos
fr: Tous les champs
it: Tutti i campi
pl: Wszystkie pola
pt: Todos os campos

# ReferenceGridGroupsForm_commonColumnsRadioButton
source: Common fields
de: Häufig verwendete Felder
es: Campos utilizados con frecuencia
fr: Champs habituels
it: Campi utilizzati più spesso
pl: Najczęściej używane pola
pt: Campos mais usados

# ReferenceGridGroupsForm_groupedColumnsLabel
source: Group by:
de: Gruppieren nach:
es: Agrupar por:
fr: Regrouper par :
it: Raggruppare in base a:
pl: Grupuj według:
pt: Reunir por:

# ReferenceIdentifierDownloadOptionsDialog_thanksToLehmannsEditor
source: Cover art is downloaded, with kind permission, from the German bookseller <a href="http://www.lob.de">Lehmanns Fachbuchhandlung</a>.
de: Cover-Download mit freundlicher Genehmigung von <a href="http://www.lob.de">Lehmanns Fachbuchhandlung</a>.
es: Descarga de la cubierta con la gentil autorización de la <a href="http://www.lob.de">librería especializada Lehmanns</a>.
fr: La couverture est téléchargée, avec l'aimable autorisation du libraire allemand <a href="http://www.lob.de">Lehmanns Fachbuchhandlung</a>.
it: Download della copertina per gentile concessione di <a href="http://www.lob.de">Lehmanns Fachbuchhandlung</a>.
pl: Okładka jest pobierana dzięki uprzejmości niemieckiej księgarni <a href="http://www.lob.de">Lehmanns Fachbuchhandlung</a>.
pt: Baixar a capa com a cordial autorização da <a href="http://www.lob.de">Lehmanns Fachbuchhandlung</a>.

# MathEditorForm_acceptButton
source: Insert
de: Einfügen
es: Insertar
fr: Insérer
it: Inserisci
pl: Wstaw
pt: Inserir

# OnlineSearchCredentialDialog_checkButton
source: Test
de: Testen
es: Comprobar
it: Testa
pt: Testar

# OnlineSearchCredentialDialog_checkLabel
source: The test can take up to 30 seconds.
de: Der Test kann bis zu 30 Sekunden dauern.
es: La comprobación puede durar hasta 30 segundos.
fr: Le test peut durer jusqu'à 30 secondes.
it: Il test può durare fino a 30 secondi.
pl: Test może trwać do 30 sekund.
pt: O teste pode durar 30 segundos.

# OnlineSearchCredentialDialog_credentialsRadioButton
source: Authenticate by username and password
de: Anmeldung mit Benutzername und Passwort
es: Inicio de sesión con nombre de usuario y contraseña
fr: S'authentifier à l'aide du nom d'utilisateur et du mot de passe
it: Login con nome utente e password
pl: Uwierzytelnij za pomocą nazwy użytkownika i hasła
pt: Login com nome de usuário e senha

# OnlineSearchCredentialDialog_groupLabel
source: Organization:
de: Gruppe:
es: Grupo:
fr: Institution :
it: Gruppo:
pl: Grupa:
pt: Grupo:

# OnlineSearchCredentialDialog_ipRangeRadioButton
source: Authenticate by current IP address
de: Automatische Anmeldung mit der aktuellen IP-Nummer
es: Inicio de sesión automático con el número IP actual
fr: S'authentifier avec l'adresse IP courante
it: Login automatico con indirizzo IP corrente
pl: Uwierzytelnij za pomocą aktualnego adresu IP
pt: Login automático com o número IP atual

# OnlineSearchCredentialDialog_passwordLabel
source: Password:
de: Passwort:
es: Contraseña:
fr: Mot de passe :
pl: Hasło:
pt: Senha:

# OnlineSearchCredentialDialog_saveCheckBox
source: Remember
de: Speichern
es: Guardar
fr: Se souvenir
it: Salva
pl: Zapisz
pt: Salvar

# OnlineSearchCredentialDialog_titleLabel
source: The database "{0}" is not publicly accessible. Select your authentication method.
de: Die Datenbank {0} ist nicht öffentlich zugänglich. Bitte wählen Sie das Anmeldeverfahren.
es: La base de datos {0} es de acceso restringido. Seleccione el proceso de inicio de sesión que prefiera.
fr: La base de données "{0}" n'est pas accessible publiquement. Choisissez un moyen d'authentification.
it: La banca dati {0} non è accessibile al pubblico. Scegliere la procedura di login.
pl: Baza danych "{0}" nie jest dostępna publicznie. Wybierz metodę uwierzytelnienia.
pt: O banco de dados {0} não está aberto ao público. Escolha a forma de login.

# OnlineSearchCredentialDialog_userNameLabel
source: Username:
de: Benutzername:
es: Nombre de usuario:
fr: Nom d'utilisateur :
it: Nome utente:
pl: Nazwa użytkownika:
pt: Nome de usuário:

# PageSetupControl_bottomMarginLabel
source: Top:
de: Unten:
es: Inferior:
fr: Haut :
it: Sotto:
pl: Na dole:
pt: Parte inferior:

# PageSetupControl_footerMarginLabel
source: Footer:
de: Fußzeile:
es: Pie de página:
fr: Pied de page :
it: Piè di pagina:
pl: Stopka:
pt: Rodapé:

# PageSetupControl_headerMarginLabel
source: Header:
de: Kopfzeile:
es: Encabezado:
fr: En-tête :
it: Intestazione:
pl: Nagłówek:
pt: Cabeçalho:

# PageSetupControl_leftMarginLabel
source: Left:
de: Links:
es: Izquierdo:
fr: Gauche :
it: Sinistra:
pl: Po lewej:
pt: À esquerda:

# PageSetupControl_orientationGroupBox
source: Orientation
de: Orientierung
es: Orientación
it: Direzione
pl: Orientacja
pt: Orientação

# PageSetupControl_pageFormatTab
source: Format
es: Formato
it: Formato
pt: Formato

# PageSetupControl_pageMarginsTab
source: Page margins
de: Seitenränder
es: Márgenes de página
fr: Marges de page
it: Margini
pl: Marginesy strony
pt: Margens

# PageSetupControl_paperFormatGroupBox
source: Paper format
de: Papierformat
es: Formato de papel
fr: Format papier
it: Formato foglio
pl: Format papieru
pt: Formato do papel

# PageSetupControl_paperHeightLabel
source: Height:
de: Höhe:
es: Altura:
fr: Hauteur :
it: Altezza:
pl: Wysokość:
pt: Altura:

# PageSetupControl_paperSourceLabel
source: Paper feed:
de: Zufuhr:
es: Fuente:
fr: Flux de papier :
it: Inserimento:
pl: Podajnik papieru:
pt: Feed:

# PageSetupControl_paperWidthLabel
source: Width:
de: Breite:
es: Anchura:
fr: Largeur
it: Larghezza:
pl: Szerokość:
pt: Largura:

# PageSetupControl_rightMarginLabel
source: Right:
de: Rechts:
es: Derecho:
fr: Droite :
it: Destra:
pl: Po prawej:
pt: À direita:

# PageSetupControl_topMarginLabel
source: Top:
de: Oben:
es: Superior:
fr: Haut :
it: Sopra:
pl: Na dole:
pt: Parte superior:

# ParagraphFormatControl_alignmentLabel
source: Alignment:
de: Ausrichtung:
es: Alineación:
fr: Alignement :
it: Allineamento:
pl: Wyrównanie:
pt: Alinhamento:

# ParagraphFormatControl_firstLineIndentationLabel
source: First line:
de: Erste Zeile:
es: Primera línea:
fr: Première ligne :
it: Prima riga:
pl: Pierwszy wiersz:
pt: Primeira linha:

# ParagraphFormatControl_hasPageBreakBeforeCheckBox
source: Page break before
de: Seitenumbruch oberhalb
es: Salto de página arriba
fr: Saut de page avant
it: Anteponi interruzione
pl: Podział strony przed
pt: Quebra de página acima

# ParagraphFormatControl_hasWidowOrphanControlCheckBox
source: Widow/orphan control
de: Absatzkontrolle
es: Control de párrafo
fr: Contrôle veuve/orphelin
it: Controllo paragrafi
pl: Kontroluj wdowę/sierotę
pt: Manter com o próximo

# ParagraphFormatControl_indentationGroupBox
source: Indentation
de: Einzug
es: Sangría
fr: Mise en retrait
it: Rientro
pl: Wcięcie
pt: Recuo

# ParagraphFormatControl_indentationSpacingTab
source: Indentation and spacing
de: Einzüge und Abstände
es: Sangría y espaciado
fr: Mise en retrait et espacement
it: Rientri e spaziature
pl: Wcięcia i odstępy
pt: Recuos e Espaços

# ParagraphFormatControl_keepTogetherCheckBox
source: Keep lines together
de: Zeilen nicht trennen
es: No separar las líneas
fr: Conserver les lignes ensemble
it: Mantieni assieme le righe
pl: Zachowaj wiersze razem
pt: Manter linhas juntas

# ParagraphFormatControl_keepWithNextCheckBox
source: Keep with next paragraph
de: Absätze nicht trennen
es: No separar los párrafos
fr: Conserver avec le prochain paragraphe
it: Mantieni con il successivo
pl: Razem z kolejnym akapitem
pt: Manter com o próximo

# ParagraphFormatControl_leftIndentationLabel
source: Left:
de: Links:
es: Izquierda:
fr: Gauche :
it: Sinistra:
pl: Po lewej:
pt: À esquerda:

# ParagraphFormatControl_lineSpacingLabel
source: Line spacing:
de: Zeilenabstand:
es: Espacio entre líneas:
fr: Interligne :
it: Spaziatura:
pl: Interlinia:
pt: Espaçamento entre linhas:

# ParagraphFormatControl_paragraphBreakTab
source: Line and page breaks
de: Umbruch
es: Salto
fr: Sauts de ligne et sauts de page
it: Interruzione di pagina
pl: Podziały wiersza i strony
pt: Quebra automática

# ParagraphFormatControl_rightIndentationLabel
source: Right:
de: Rechts:
es: Derecha:
fr: Droite :
it: Destra:
pl: Po prawej:
pt: À direita:

# ParagraphFormatControl_spacingAfterLabel
source: After:
de: Nach:
es: Posterior:
fr: Après :
it: Dopo:
pl: Po:
pt: Depois:

# ParagraphFormatControl_spacingBeforeLabel
source: Before:
de: Vor:
es: Anterior:
fr: Avant :
it: Prima di:
pl: Przed:
pt: Antes:

# ParagraphFormatControl_spacingGroupBox
source: Spacing
de: Abstand
es: Distancia
fr: Espacement
it: Interlinea
pl: Odstępy
pt: Espaço

# ExceptionDialog_sendButton
source: Send email with error report
de: E-Mail mit Fehlerbericht senden
es: Enviar informe de error por correo electrónico
fr: Envoyer un email avec un rapport d'erreur
it: Invia e-mail con rapporto errori
pl: Wyślij e-mail z raportem o błędzie
pt: Enviar e-mail com relatório de erros

# ReplacementListDialog_Column_ReplaceBy
source: With this
de: Ersetzen durch
es: Sustituir por
fr: Avec ceci
it: Sostituisci
pl: Na
pt: Substituir por

# ReplacementListDialog_Column_SearchFor
source: Replace this
de: Suchen nach
es: Buscar
fr: Remplacer cela
it: Cerca
pl: Wyszukiwanie
pt: Pesquisar por

# ReplacementListDialog_showAllCheckBox
source: Show all
de: Alle anzeigen
es: Mostrar todo
fr: Afficher les remplacements par défaut
it: Mostra tutto
pl: Pokaż zamienniki domyślne
pt: Mostrar todos

# SortKnowledgeItemsDialog_applyPermanentlyButton
source: Apply sort order
de: Neue Sortierung übernehmen
es: Aplicar el nuevo orden
fr: Appliquer l'ordre de tri
it: Applica nuovo ordine
pl: Zastosuj porządek sortowania
pt: Aplicar nova classificação

# SortKnowledgeItemsDialog_listIsEmptyLabel
source: List contains no elements.
de: Die Liste enthält keine Einträge.
es: La lista no contiene ningún elemento.
fr: La liste ne contient aucun élément.
it: La lista non contiene elementi.
pl: Lista nie zawiera żadnych elementów.
pt: A lista não contém itens.

# SortKnowledgeItemsDialog_previewButton
source: Update preview
de: Vorschau aktualisieren
es: Refrescar vista previa
fr: Mettre à jour la visualisation
it: Aggiorna anteprima
pl: Aktualizuj podgląd
pt: Atualizar visualização

# SortKnowledgeItemsDialog_sortOrderLabel
source: Sort by:
de: Sortieren nach:
es: Ordenar por:
fr: Trier par :
it: Ordine secondo:
pl: Sortuj według:
pt: Classificar por:

# SortKnowledgeItemsDialog_sortTypeLabel
source: Sort order:
de: Reihenfolge:
es: Orden:
fr: Ordre de tri :
it: Ordine di successione:
pl: Zamówienie:
pt: Ordem:
