Repository: luanly/Migration
Catalog: SwissAcademic.Resources/ControlTexts.*.resx
Languages: de, es, fr, it, pl, pt

# BackgroundTasksDialog_ShowExportFolder
source: Show export folder in Windows Explorer
de: Export-Ordner im Windows-Explorer anzeigen
es: Abrir la carpeta de exportación en el explorador de Windows
fr: Afficher le dossier d'exportation dans Windows Explorer
it: Visualizza cartella export in Windows Explorer
pl: Pokaż folder eksportu w Eksploratorze Windows
pt: Mostrar pasta de exportação no Windows-Explorer

# BackgroundTasksDialog_ShowProtocoll
source: Show activity log
de: Protokoll anzeigen
es: Ver el registro
fr: Afficher l'enregistrement
it: Visualizza protocollo
pl: Pokaż protokół
pt: Mostrar protocolo

# BackgroundTaskErrorDialog_ignoreButtonText
source: Ignore problem
de: Problem ignorieren
es: Ignorar el problema
fr: Ignorer le problème
it: Ignora problema
pl: Zignoruj problem
pt: Ignorar problema

# BackgroundTaskErrorDialog_ignoreLabelText
source: Is this error irrelevant for you?
de: Ist dieser Fehler für Sie irrelevant?
es: ¿Este error no es relevante para usted?
fr: Cette erreur n'est-elle pas pertinente pour vous ?
it: Si tratta di un errore irrilevante?
pl: Czy ten błąd jest dla ciebie nieistotny?
pt: Este erro é irrelevante para você?

# ProjectPropertiesDialog_executeReplaceContactButton
source: Apply changes
de: Jetzt ausführen
es: Guardar los cambios en la nube…
fr: Exécuter maitenant
it: Esegui ora
pl: Dodaj do InitialSettings.csd
pt: Executar agora

# AssignTaskDialog_titleLabel
source: Assign task
de: Aufgabe zuweisen
es: Asignar tarea
fr: Attribuer tâche
it: Assegna compito
pl: Przypisz zadanie
pt: Atribuir tarefa

# StartForm_SampleProject
source: Open sample project
de: Das Beispielprojekt öffnen
es: Abrir el proyecto de muestra
fr: Ouvrir un exemple de projet
it: Apri progetto di esempio
pl: Otwórz przykładowy projekt
pt: Abrir o exemplo de projeto

# BackOfficeCitationStyleElementsDialog_languageLabel
source: Language:
de: Sprache:
es: Idioma:
fr: Langue :
it: Lingua:
pl: Język:
pt: Idioma:

# OrganizationSettingsAdminDialog_exportTitleLabel
source: Select the settings you want to export:
de: Welche Einstellungen möchten Sie exportieren?
es: ¿Qué ajustes desea exportar?
fr: Sélectionnez les paramètres que vous voulez exporter :
it: Quali impostazioni sono da esportare?
pl: Wybierz ustawienia, które chcesz wyeksportować:
pt: Quais configurações você quer exportar?

# OrganizationSettingsImportDialog_descriptionLabel
source: Description:
de: Beschreibung:
es: Descripción:
it: Descrizione:
pl: Opis:
pt: Descrição:

# BackgroundTaskDialog_statusBarPanelUnsafedChanges
source: {0} unsaved changes. Do not close Citavi.
de: {0} ungespeicherte Änderungen. Bitte schließen Sie Citavi nicht.
es: Hay {0} cambios que no se han guardado. No cierre Citavi.
fr: {0} modifications non sauvegardées. Ne fermez pas Citavi.
it: {0} modifiche non salvate. Non chiudere Citavi.
pl: {0} niezapisane zmiany. Nie zamykaj Citavi.
pt: {0} Alterações não salvas. Não feche o Citavi.

# ImportForm_titleLabel
source: Import
es: Importación
fr: Importer
it: Importazione
pt: Importação

# BackOfficeCitationStyleElementsDialog_Title_BibliographyGroupingSet
source: Download grouping definition
de: Gruppierungsdefinitionen herunterladen
es: Descargar definiciones de grupos
fr: Télécharger des définitions de groupement
it: Scarica definizioni di ragruppamento
pl: Pobierz definicje grupowania
pt: Baixar as definições de agrupamento

# RecycleBinDialog_dataTitleLabel
source: Items in the recycle bin
de: Elemente im Papierkorb
es: Elementos en la papelera
fr: Éléments dans la corbeille
it: Elementi nel cestino
pl: Elementy w koszu
pt: Elementos no lixo

# RecycleBinDialog_restoreButton
source: Restore
de: Wiederherstellen
es: Restablecer
fr: Rétablir
it: Ripristina
pl: Ponów
pt: Restaurar

# RecycleBinDialog_typeLabel
source: Type
de: Typ
es: Tipo
it: Tipo
pl: Typ
pt: Tipo

# BackgroundTaskErrorDialog_sendOperationIdButtonText
source: Send
de: Bericht senden
es: Enviar informe
fr: Envoyer un rapport
it: Invia segnalazione
pl: Wyślij raport
pt: Enviar relatório

# BackgroundTaskErrorDialog_sendOperationIdLabelText
source: Send us a detailed error report.
de: Senden Sie uns einen detaillierten Fehlerbericht.
es: Envíenos un informe de error detallado.
fr: Envoyez-nous un rapport d'erreurs détaillé.
it: Inviaci una segnalazione dettagliata degli errori
pl: Prześlij nam szczegółowy raport o błędach.
pt: Envie-nos um relatório de erro detalhado.

# OrganizationSettingsAdminDialog_manualLinkLabel
source: More information on these settings can be found in the Citavi Manual
de: Im Handbuch finden Sie Informationen zu den Einstellungen
es: En el manual encontrará información sobre los ajustes
fr: Dans le manuel, vous trouverez des informations sur les paramètres.
it: Informazioni sulle impostazioni sono disponibili nel manuale
pl: Informacje dotyczące ustawień znajdują się w podręczniku
pt: No manual você encontra informações sobre os ajustes

# ExceptionDialog_copySessionIdLabel
source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
pl: Kopiuj
pt: Copiar

# BackgroundTaskErrorDialog_ignoreAllButtonText
source: Ignore all {0} problems
de: Alle {0}-Probleme ignorieren
es: Ignorar los {0} problemas
fr: Ignorer tous les problèmes {0}
it: Ignora tutti i problemi {0}
pl: Ignoruj wszystkie problemy {0}
pt: Ignorar todos os {0} problemas

# ProjectPropertiesDialog_convertToUtcButton
source: Convert time zones
de: Zeitzonen-Korrektur
es: Corrección de zona horaria
fr: Modification des fuseaux horaires
it: Modifica fuso orario
pl: Korekta stref czasowych
pt: Correção de fusos horários

# ActivateOfflineModeDialog_activateOfflineModeButton
source: Enable offline mode
de: Offline-Modus einschalten
es: Activar el modo offline
fr: Activer le mode hors ligne
it: Attiva modalità offline
pl: Włącz tryb Offline
pt: Ativar o modo offline

# ActivateOfflineModeDialog_AttachmentsCheckbox
source: Download attachments now [{0}]
de: Attachments jetzt herunterladen [{0}]
es: Descargar los adjuntos ahora [{0}]
fr: Télécharger les pièces jointes [{0}]
it: Scarica allegati [{0}]
pl: Pobierz załączniki teraz [{0}]
pt: Baixar os arquivos agora [{0}]

# ActivateOfflineModeDialog_AttachmentsDescription
source: {\rtf1\ansi\ansicpg1252\deff0\nouicompat\deflang1031{\fonttbl{\f0\fnil\fcharset0 Calibri;}} {\*\generator Riched20 10.0.17134}\viewkind4\uc1 \pard\sl276\slmult1\f0\fs22\lang7 Save attachments for all open projects before enabling offline mode.\par Warning: do \b not \b0 enable this option if you are working with an Internet connection that is unstable or expensive.\par }
de: {\rtf1\ansi\ansicpg1252\deff0\nouicompat\deflang1031{\fonttbl{\f0\fnil\fcharset0 Calibri;}} {\*\generator Riched20 10.0.17134}\viewkind4\uc1 \pard\sl276\slmult1\f0\fs22\lang7 Speichern Sie auf Ihrem PC alle Attachments aller ge\'f6ffneten Projekte, bevor der Offline-Modus aktiv wird.\par ACHTUNG: Aktivieren Sie diese Option \b nicht\b0 , wenn Sie jetzt mit einer schlechten oder teuren Internetverbindung arbeiten.\par }
es: {\rtf1\ansi\ansicpg1252\deff0\nouicompat\deflang1031{\fonttbl{\f0\fnil\fcharset0 Calibri;}} {\*\generator Riched20 10.0.17134}\viewkind4\uc1 \pard\sl276\slmult1\f0\fs22\lang7 Guarde en su PC los adjuntos de todos los proyectos que estén abiertos antes de activar el modo offline.\par ATENCIÓN: \b no\b0 active esta opción cuando esté trabajando con una conexión a Internet muy costosa o que no funcione correctamente.\par }
fr: {\rtf1\ansi\ansicpg1252\deff0\nouicompat\deflang1031{\fonttbl{\f0\fnil\fcharset0 Calibri;}} {\*\generator Riched20 10.0.17134}\viewkind4\uc1 \pard\sl276\slmult1\f0\fs22\lang7 Sauvegardez sur votre ordinateur toutes les pièces jointes des projets ouverts avant d'activer le mode hors ligne.\par ATTENTION : n'activez \b pas\b0 cette option si vous travaillez actuellement avec une connexion à Internet de mauvaise qualité ou coûteuse.\par }
it: {\rtf1\ansi\ansicpg1252\deff0\nouicompat\deflang1031{\fonttbl{\f0\fnil\fcharset0 Calibri;}} {\*\generator Riched20 10.0.17134}\viewkind4\uc1 \pard\sl276\slmult1\f0\fs22\lang7 Prima di attivare la modalità offline, salva sul tuo pc gli allegati di tutti i progetti aperti.\par ATTENZIONE: \b Non\b0 attivare questa funzione se la connessione internet con cui lavori è instabile o a consumo.\par }
pl: {\rtf1\ansi\ansicpg1252\deff0\nouicompat\deflang1031{\fonttbl{\f0\fnil\fcharset0 Calibri;}} {\*\generator Riched20 10.0.17134}\viewkind4\uc1 \pard\sl276\slmult1\f0\fs22\lang7 Zapisz na komputerze wszystkie załączniki wszystkich otwartych projektów, zanim nastąpi aktywowanie trybu Offline.\par UWAGA: \bNie\b0 aktywuj tej opcji, jeżeli pracujesz ze słabym lub drogim połączeniem internetowym.\par }
pt: {\rtf1\ansi\ansicpg1252\deff0\nouicompat\deflang1031{\fonttbl{\f0\fnil\fcharset0 Calibri;}} {\*\generator Riched20 10.0.17134}\viewkind4\uc1 \pard\sl276\slmult1\f0\fs22\lang7 Salve todos os anexos de todos os projetos abertos no seu computador antes de entrar no modo offline.\par ATENÇÃO: \b não\b0 ative esta opção, se você estiver trabalhando com uma conexão de internet dispendiosa ou de má qualidade.\par }

# ActivateOfflineModeDialog_Description
source: {\rtf1\ansi\ansicpg1252\deff0\nouicompat\deflang1031{\fonttbl{\f0\fnil\fcharset0 Calibri;}{\f1\fnil\fcharset2 Symbol;}} {\*\generator Riched20 10.0.17134}\viewkind4\uc1 \pard\sa200\sl276\slmult1\f0\fs22\lang7 Use Citavi's offline mode to avoid high data costs when working with an expensive Internet connection. \par Differences in offline mode: \par \pard{\pntext\f1\'B7\tab}{\*\pn\pnlvlblt\pnf1\pnindent0{\pntxtb\'B7}}\fi-358\li721\sl240\slmult1 Citavi will only save changes to the cloud when you disable offline mode and have an active Internet connection. \par {\pntext\f1\'B7\tab}You will not be able to see your team members' changes.\par {\pntext\f1\'B7\tab}In cloud projects you can only see attachments (PDFs, etc.) that you downloaded before enabling offline mode. \par \pard\sl240\slmult1\par \pard\sa200\sl276\slmult1 You can still do the following: \par \pard{\pntext\f1\'B7\tab}{\*\pn\pnlvlblt\pnf1\pnindent0{\pntxtb\'B7}}\fi-358\li721\sl240\slmult1 It's still possible to use the online search, download citation styles, and import references. \par {\pntext\f1\'B7\tab}Working with local and DBServer projects is the same as before.\par }
de: {\rtf1\ansi\ansicpg1252\deff0\nouicompat\deflang1031{\fonttbl{\f0\fnil\fcharset0 Calibri;}{\f1\fnil\fcharset2 Symbol;}} {\*\generator Riched20 10.0.17134}\viewkind4\uc1 \pard\sa200\sl276\slmult1\f0\fs22\lang7 Versetzen Sie Citavi in den Offline-Modus, um Datenvolumen bei teuren Internetverbindungen zu sparen. \par Das \'e4ndert sich, w\'e4hrend Sie im Offline-Modus sind: \par \pard{\pntext\f1\'B7\tab}{\*\pn\pnlvlblt\pnf1\pnindent0{\pntxtb\'B7}}\fi-358\li721\sl240\slmult1 Citavi wird die \'c4nderungen erst in der Cloud speichern, wenn Sie den Offline-Modus aufheben und mit dem Internet verbunden sind. \par {\pntext\f1\'B7\tab}Sie sehen die \'c4nderungen anderer Teammitglieder nicht.\par {\pntext\f1\'B7\tab}Sie k\'f6nnen bei Cloud-Projekten nur Attachments (PDF u.a.) anzeigen, die Sie vor dem Wechsel in den Offline-Modus heruntergeladen haben. \par \pard\sl240\slmult1\par \pard\sa200\sl276\slmult1 Das \'e4ndert sich nicht: \par \pard{\pntext\f1\'B7\tab}{\*\pn\pnlvlblt\pnf1\pnindent0{\pntxtb\'B7}}\fi-358\li721\sl240\slmult1 Recherchen, Zitationsstil-Downloads, Importe usw. sind weiter m\'f6glich. \par {\pntext\f1\'B7\tab}Lokale Projekte und DBServer-Projekte verhalten sich unver\'e4ndert.\par }
es: {\rtf1\ansi\ansicpg1252\deff0\nouicompat\deflang1031{\fonttbl{\f0\fnil\fcharset0 Calibri;}{\f1\fnil\fcharset2 Symbol;}} {\*\generator Riched20 10.0.17134}\viewkind4\uc1 \pard\sa200\sl276\slmult1\f0\fs22\lang7 Active el modo offline de Citavi para ahorrar datos cuando utilice una conexión a Internet que resulte muy cara. \par Qué cambia cuando se trabaja en el modo offline: \par \pard{\pntext\f1\'B7\tab}{\*\pn\pnlvlblt\pnf1\pnindent0{\pntxtb\'B7}}\fi-358\li721\sl240\slmult1 Citavi no guardará en la nube los cambios que se hagan hasta que se desactive el modo offline y se restablezca la conexión a Internet. \par {\pntext\f1\'B7\tab}Usted no podrá ver los cambios realizados por otros miembros del equipo.\par {\pntext\f1\'B7\tab}En los proyectos en la nube, solo podrá ver los adjuntos (archivos PDF y otros), que haya descargado antes de pasar al modo offline. \par \pard\sl240\slmult1\par \pard\sa200\sl276\slmult1 Qué permanece sin cambios: \par \pard{\pntext\f1\'B7\tab}{\*\pn\pnlvlblt\pnf1\pnindent0{\pntxtb\'B7}}\fi-358\li721\sl240\slmult1 Podrá seguir haciendo búsquedas, descargar estilos de cita, importar datos, etc.. \par {\pntext\f1\'B7\tab}Podrá seguir trabajando con los proyectos locales y del DBServer como hasta el momento.\par }
fr: {\rtf1\ansi\ansicpg1252\deff0\nouicompat\deflang1031{\fonttbl{\f0\fnil\fcharset0 Calibri;}{\f1\fnil\fcharset2 Symbol;}} {\*\generator Riched20 10.0.17134}\viewkind4\uc1 \pard\sa200\sl276\slmult1\f0\fs22\lang7 Passez Citavi en mode hors ligne pour économiser des volumes de données en cas de connexion à Internet coûteuse. \par Ce qui change en mode hors ligne : \par \pard{\pntext\f1\'B7\tab}{\*\pn\pnlvlblt\pnf1\pnindent0{\pntxtb\'B7}}\fi-358\li721\sl240\slmult1 Citavi ne sauvegarde les modifications dans le Cloud que lorsque le mode hors ligne a été désactivé et la connexion à Internet rétablie. \par {\pntext\f1\'B7\tab}Vous ne voyez pas les modifications apportées par les autres membres de l'équipe.\par {\pntext\f1\'B7\tab}Pour les projets dans le Cloud, vous ne pouvez afficher que les pièces jointes (PDF, etc.) téléchargées avant le passage au mode hors ligne. \par \pard\sl240\slmult1\par \pard\sa200\sl276\slmult1 Ce qui ne change pas : \par \pard{\pntext\f1\'B7\tab}{\*\pn\pnlvlblt\pnf1\pnindent0{\pntxtb\'B7}}\fi-358\li721\sl240\slmult1 Les recherches, téléchargements de styles de citation, importations, etc. restent possibles. \par {\pntext\f1\'B7\tab}Les projets locaux et DBServer continuent de fonctionner normalement.\par }
it: {\rtf1\ansi\ansicpg1252\deff0\nouicompat\deflang1031{\fonttbl{\f0\fnil\fcharset0 Calibri;}{\f1\fnil\fcharset2 Symbol;}} {\*\generator Riched20 10.0.17134}\viewkind4\uc1 \pard\sa200\sl276\slmult1\f0\fs22\lang7 Se hai una connessione internet a pagamento, la modalità offline ti permette di ridurre il consumo di dati. \par Ecco cosa cambia se lavori in modalità offline: \par \pard{\pntext\f1\'B7\tab}{\*\pn\pnlvlblt\pnf1\pnindent0{\pntxtb\'B7}}\fi-358\li721\sl240\slmult1 Citavi salva le modifiche nel cloud solo quando disattivi la modalità offline e sei connesso a internet. \par {\pntext\f1\'B7\tab}Non puoi vedere le modifiche apportate dagli altri membri del team.\par {\pntext\f1\'B7\tab}Nei progetti cloud puoi visualizzare solo gli allegati (PDF ecc.) che hai scaricato prima di attivare la modalità offline. \par \pard\sl240\slmult1\par \pard\sa200\sl276\slmult1 Cosa non cambia: \par \pard{\pntext\f1\'B7\tab}{\*\pn\pnlvlblt\pnf1\pnindent0{\pntxtb\'B7}}\fi-358\li721\sl240\slmult1 Puoi effettuare ricerche online, scaricare stili di citazione e importare titoli. \par {\pntext\f1\'B7\tab}Il lavoro su progetti locali e DBServer non subisce variazioni.\par }
pl: {\rtf1\ansi\ansicpg1252\deff0\nouicompat\deflang1031{\fonttbl{\f0\fnil\fcharset0 Calibri;}{\f1\fnil\fcharset2 Symbol;}} {\*\generator Riched20 10.0.17134}\viewkind4\uc1 \pard\sa200\sl276\slmult1\f0\fs22\lang7 Przełącz Citavi w tryb Offline, aby zaoszczędzić objętość danych w przypadku drogich połączeń internetowych. \par Zmieni się to, gdy jesteś w trybie Offline: \par \pard{\pntext\f1\'B7\tab}{\*\pn\pnlvlblt\pnf1\pnindent0{\pntxtb\'B7}}\fi-358\li721\sl240\slmult1 Citavi zapisze zmiany w chmurze dopiero wtedy, gdy tryb Offline zostanie zakończony i nastapi połączenie z Internetem. \par {\pntext\f1\'B7\tab}Nie widzisz zmian wprowadzanych przez innych członków zespołu.\par {\pntext\f1\'B7\tab}W przypadku projektów w chmurze można wyświetlać tylko te załączniki (PDF itp.), które zostały pobrane przed przejściem do trybu Offline. \par \pard\sl240\slmult1\par \pard\sa200\sl276\slmult1 To się nie zmienia: \par \pard{\pntext\f1\'B7\tab}{\*\pn\pnlvlblt\pnf1\pnindent0{\pntxtb\'B7}}\fi-358\li721\sl240\slmult1 przeszukiwanie, pobieranie stylów cytowania, importy itp. są w dalszym ciągu możliwe. \par {\pntext\f1\'B7\tab}Projekty lokalne i projekty DBServer zachowują się bez zmian.\par }
pt: {\rtf1\ansi\ansicpg1252\deff0\nouicompat\deflang1031{\fonttbl{\f0\fnil\fcharset0 Calibri;}{\f1\fnil\fcharset2 Symbol;}} {\*\generator Riched20 10.0.17134}\viewkind4\uc1 \pard\sa200\sl276\slmult1\f0\fs22\lang7 Coloque o Citavi no modo offline para poupar volumes de dados de conexão de internet dispendiosa. \par Isso muda quando estiver no modo offline: \par \pard{\pntext\f1\'B7\tab}{\*\pn\pnlvlblt\pnf1\pnindent0{\pntxtb\'B7}}\fi-358\li721\sl240\slmult1 O Citavi salvará as alterações na nuvem somente quando você sair do modo offline e estiver conectado à internet. \par {\pntext\f1\'B7\tab}Você não pode visualizar as alterações de outros membros da equipe.\par {\pntext\f1\'B7\tab}Você pode ver somente anexos (PDFs, etc.) em projetos na nuvem, que você tiver baixado antes de entrar no modo offline. \par \pard\sl240\slmult1\par \pard\sa200\sl276\slmult1 Isto não muda: \par \pard{\pntext\f1\'B7\tab}{\*\pn\pnlvlblt\pnf1\pnindent0{\pntxtb\'B7}}\fi-358\li721\sl240\slmult1 Pesquisas, arquivos baixados de estilos de citação, importações, etc., continuam sendo visualizados. \par {\pntext\f1\'B7\tab}Os projetos locais e os projetos DBServer não serão alterados.\par }

# ActivateOfflineModeDialog_titleLabel
source: Go offline
de: Offline gehen
es: Desconectar la conexión a Internet
fr: Activer le mode hors ligne
it: Modalità offline
pl: Przejdź do trybu Offline
pt: Ativando o modo offline

# ActivateOfflineModeDialog_AttachmentsCheckboxCalculationSize
source: Calculating download size…
de: Download-Größe wird ermittelt…
es: Calculando el tamaño del archivo de descarga…
fr: Calcul du volume de téléchargement en cours…
it: Calcolo dimensioni download in corso…
pl: Określanie wielkości pobieranego pliku…
pt: Calculando o tamanho do arquivo para baixar…

# ActivateOfflineModeDialog_AttachmentsCheckboxDownloadSize
source: Download size: {0} MB
de: Download-Größe: {0} MB
es: Tamaño del archivo de descarga: {0} MB
fr: Volume de téléchargement : {0} Mo
it: Dimensioni download: {0} MB
pl: Wielkość pobieranego pliku: {0} MB
pt: Tamanho do arquivo para baixar: {0} MB

# PreviewControl_errorTextEditor_DRM_fileOpen
source: This document is protected by Digital rights managment (DRM) (https://www.fileopen.com/) and cannot be opened by Citavi.
de: Das Dokument wird durch eine Digitale Rechteverwaltung (DRM) geschützt (https://www.fileopen.com/), die von Citavi nicht unterstützt wird.
es: El documento está protegido por un sistema de gestión digital de derechos (DRM) (https://www.fileopen.com/), que no es compatible con Citavi.
fr: Le document est protégé par un système de gestion des droits numériques (GDN) (https://www.fileopen.com/) qui n'est pas pris en charge par Citavi.
it: Il documento è protetto da un sistema di gestione digitale dei diritti (Digital Rights Management) (https://www.fileopen.com/) non supportato da Citavi.
pl: Dokument jest chroniony przez system Zarządzania prawami cyfrowymi (DRM) (https://www.fileopen.com/), który nie jest obsługiwany przez Citavi.
pt: O documento está protegido por uma Gestão de Direitos Digitais (DRM) (https://www.fileopen.com/) à qual o Citavi não oferece suporte.

# ConvertToUtcDialog_convertButton
source: Correct time zone
de: Zeitzone korrigieren
es: Corregir la zona horaria
fr: Modifier le fuseau horaire
it: Correggi fuso orario
pl: Koryguj strefę czasową
pt: Corrigir fuso horário

# ConvertToUtcDialog_remindButton
source: Remind me in a week
de: In einer Woche erinnern
es: Enviar un recordatorio dentro de una semana
fr: Rappeler dans une semaine
it: Ricorda tra una settimana
pl: Przypomnij za tydzień
pt: Lembre-me em uma semana

# ConvertToUtcDialog_titleLabel
source: Time Zone Correction
de: Zeitzonen-Korrektur
es: Corrección de zona horaria
fr: Modification des fuseaux horaires
it: Variazione fuso orario
pl: Korekta strefy czasowej
pt: Correção de fusos horários

# ConvertToUtcDialog_moreInformationButton
source: More information
de: Mehr Infos
es: Más información
fr: Plus d'informations
it: Maggiori informazioni
pl: Więcej informacji
pt: Mais informações

# RecycleBinCapacityExceededMessageBox_deleteButton
source: Delete
de: Löschen
es: Borrar
fr: Supprimer
it: Elimina
pl: Usuń
pt: Apagar

# RecycleBinCapacityExceededMessageBox_textLabel
source: Do you want to delete these items anyway? This action cannot be undone.
de: Möchten Sie diese Elemente trotzdem löschen? Sie können diese Aktion nicht rückgängig machen.
es: ¿Desea borrar estos elementos de todos modos? Esta acción no se puede deshacer.
fr: Voulez-vous vraiment supprimer ces éléments ? Cette action ne pourra pas être annulée.
it: Eliminare comunque questi elementi? L'operazione non potrà essere annullata.
pl: Czy mimo to chcesz usunąć te elementy? Tej czynności nie będzie można cofnąć.
pt: Você quer apagar estes elementos mesmo assim? Esta ação não poderá ser desfeita.

# RecycleBinCapacityExceededMessageBoxWeb_textLabel
source: You selected more than 250 items. These items will be permanently deleted. Do you want to delete these items anyway?
de: Sie haben mehr als 250 Elemente ausgewählt. Diese Elemente werden unwiderruflich gelöscht. <br/> Möchten Sie trotzdem fortfahren?
es: Ha seleccionado más de 250 elementos. Si continúa, estos elementos se borrarán definitivamente. <br/> ¿Confirma que desea continuar?
fr: Vous avez sélectionné plus de 250 éléments. Ces éléments vont être supprimés définitivement. <br/> Souhaitez-vous poursuivre malgré tout ?
it: Sono stati selezionati oltre 250 elementi. Tali elementi saranno rimossi definitivamente. <br/> Procedere comunque?
pl: Wybrałeś ponad 250 elementów. Elementy te zostaną nieodwracalnie usunięte. <br/> Kontynuować mimo to?
pt: Você selecionou mais de 250 elementos. Estes elementos serão apagados definitivamente. <br/> Você quer continuar mesmo assim?

# RecycleBinCapacityExceededMessageBox_titleLabel
source: Too Many Items
de: Zu viele Elemente für den Papierkorb!
es: Demasiados elementos para la papelera
fr: Trop d'éléments pour la corbeille !
it: Troppi elementi per il cestino
pl: Za dużo elementów dla kosza
pt: Muitos elementos para o lixo

# CloudProjectMembersDialog_inviteUsersDescriptionLabel
source: Add message
de: Kurznachricht hinzufügen
es: Añadir un mensaje breve
fr: Ajouter un message
it: Aggiungi messaggio
pl: Dodaj krótkie powiadomienie
pt: Inserir uma mensagem breve

# OptionsDialog_openUrl_Add_Button
source: Select
de: Auswählen
es: Seleccionar
fr: Sélectionner
it: Scegli
pl: Zaznacz
pt: Selecionar

# OptionsDialog_openUrl_BackOffice_RadioButton
source: University or organization:
de: Über diese Organisation:
es: Acerca de esta organización:
fr: À propos de cette organisation :
it: Tramite questa organizzazione:
pl: O tej organizacji:
pt: Sobre essa instituição:

# OptionsDialog_openUrl_Manuel_RadioButton
source: Enter URLs manually
de: URLs manuell eintragen
es: Introducir URL a mano
fr: Saisir les URL manuellement
it: Inserisci URL manualmente
pl: Wpisz adresy URL ręcznie
pt: Entre as URLs manualmente
