Repository: luanly/Migration
Catalog: SwissAcademic.Resources/ControlTexts.*.resx
Languages: de, es, fr, it, pl, pt

# CreateCompilationByKeywordDialog_currentKeywordRadioButton_NoKeywords
source: Knowledge items without keywords
de: Die Wissenselemente ohne Schlagwort
es: Los elementos de conocimiento sin palabra clave
fr: Eléments de connaissance sans mot clé
it: Gli elementi di conoscenza senza parola chiave
pl: Elementy wiedzy bez słów kluczowych
pt: Os itens de conhecimento sem palavra-chave

# CreateCompilationByKeywordDialog_includeItemsTitleLabel
source: Select what the list includes:
de: Was soll die Liste enthalten?
es: ¿Qué debe incluir la lista?
fr: Sélectionner ce que la liste inclut :
it: Cosa deve contenere la lista?
pl: Wybierz, co ma zawierać lista:
pt: Qual deve ser o conteúdo da lista?

# BackupWorkerMainForm_InfoLabel
source: Use this program only as directed by Citavi technical support. It creates a log of the Citavi backup process on your computer for diagnostic purposes.
de: Verwenden Sie diese Anwendung bitte nur nach Aufforderung durch den Citavi-Support. Sie dient uns dazu festzustellen, wie der Citavi Backup-Prozess auf Ihrem Computer verlaufen ist.
es: Utilice esta aplicación solo si se lo indica el servicio de asistencia técnica de Citavi. Con ella podremos determinar cómo se ha llevado a cabo el proceso de creación de una copia de seguridad de Citavi en su ordenador.
fr: Utilisez ce programme seulement comme énoncé par le support technique de Citavi. Cela crée un enregistrement du processus de sauvegarde Citavi sur votre ordinateur à des fins de diagnostic.
it: Questa applicazione è da utilizzarsi solo su richiesta del Supporto Citavi. Ci è utile per verificare come si è svolto il processo di backup di Citavi sul tuo computer.
pl: Użyj tego programu zgodnie z zaleceniami pomocy technicznej Citavi. Sporządza on dziennik procesu tworzenia kopii zapasowej Citavi na twoim komputerze w celach diagnostycznych.
pt: Usar este aplicativo apenas quando o suporte Citavi requerer. Ele serve para verificar como ocorreu o backup do Citavi no seu computador.

# BackupWorkerMainForm_ProgressLabel
source: Saving log… (This can take a few minutes.)
de: Das Protokoll wird gespeichert. Dieser Vorgang kann mehrere Minuten dauern.
es: El protocolo se está guardando. El proceso puede durar varios minutos.
fr: Enregistrement... (Cela peut prendre quelques minutes.)
it: Salvataggio log in corso. L'operazione può durare alcuni minuti.
pl: Zapisywanie dziennika… (może to potrwać kilka minut.)
pt: Salvando o protocolo... Este processo pode durar alguns minutos.

# BackupWorkerMainForm_SaveLogButton
source: Save log…
de: Protokoll speichern...
es: Guardar protocolo...
fr: Sauvegarder l'enregistrement...
it: Salva log...
pl: Zapisz dziennik…
pt: Salvando protocolo...

# BackupFolderPathDialog_noBackupButton
source: Don't create backups
de: Kein Backup erstellen
es: No crear copia de seguridad
fr: Ne pas créer
it: Non creare backup
pl: Nie twórz kopii zapasowych
pt: Não criar backup

# InputBox_nameLabel
source: Name:
es: Nombre:
fr: Nom :
it: Nome:
pl: Nazwa:
pt: Nome:

# QuitCitaviDialog_quitAndInstallNow
source: Exit and install now
de: Ja, Citavi jetzt beenden, um das Update zu installieren
es: Sí, deseo cerrar Citavi ahora para instalar la actualización
fr: Quitter et installer maintenant
it: Sì, esci ora da Citavi per installare l'aggiornamento.
pl: Zamknij i zainstaluj teraz
pt: Sim, sair do Citavi agora para instalar a atualização

# ImportForm_newImportButton_File
source: Import again
de: Neu importieren
es: Importar de nuevo
fr: Importer de nouveau
it: Nuovo import
pl: Importuj ponownie
pt: Importar novamente

# ImportForm_newImportButton_Online
source: Search again
de: Neu recherchieren
es: Buscar de nuevo
fr: Relancer la recherche
it: Nuova ricerca
pl: Szukaj ponownie
pt: Pesquisar novamente

# NewImportDialog_addImportSessionButton_File
source: Add to existing import
de: Bisherige Importergebnisse ergänzen
es: Añadir a la importación anterior
fr: Ajouter à l'importation existante
it: Completa i risultati di import ottenuti finora
pl: Dodaj do istniejącego importu
pt: Adicionar as importações existentes

# NewImportDialog_addImportSessionButton_Online
source: Add to existing results
de: Bisherige Suchergebnisse ergänzen
es: Añadir a los resultados de la búsqueda anterior
fr: Ajouter aux résultats existants
it: Completa i risultati della ricerca ottenuti finora
pl: Dodaj do istniejących wyników
pt: Adicionar as pesquisas existentes

# NewImportDialog_clearImportSessionButton_File
source: Replace existing import
de: Bisherige Importergebnisse löschen
es: Borrar la importación anterior
fr: Remplacer les importations existantes
it: Cancella i risultati di import ottenuti finora
pl: Zamień istniejący import
pt: Apagar as importações existentes

# NewImportDialog_clearImportSessionButton_Online
source: Replace existing results
de: Bisherige Suchergebnisse löschen
es: Borrar los resultados de la búsqueda anterior
fr: Remplacer les résultats existants
it: Cancella i risultati della ricerca ottenuti finora
pl: Zamień istniejące wyniki
pt: Apagar as pesquisas existentes

# NewImportDialog_titleLabel_File
source: Import again
de: Neu importieren
es: Importar de nuevo
fr: Importer de nouveau
it: Nuovo import
pl: Importuj ponownie
pt: Importar novamente

# NewImportDialog_titleLabel_Online
source: Search again
de: Neu recherchieren
es: Nueva búsqueda
fr: Relancer la recherche
it: Nuova ricerca
pl: Szukaj ponownie
pt: Pesquisar novamente

# PageRangeNumberingTypeFormCaption_Margin
source: Margin nos.
de: Randnr. von–bis
es: Números margin. de–a
fr: Marge nos.
it: N. marginale da–a
pl: Numery marginesów
pt: Nº de margens de – a

# PageRangeNumberingTypeFormCaption_Other
source: (Other) range
de: (Andere) von–bis
es: (Otros) de–a
fr: (Autre) classement
it: (Altri) da–a
pl: (Inne) zakres
pt: (Outros) de – a

# PageRangeNumberingTypeFormCaption_Page
source: Page range
de: Seiten von–bis
es: Páginas de–a
fr: Classement des pages
it: Pagine da–a
pl: Zakres stron
pt: Páginas de – a

# PageRangeNumberingTypeFormCaption_Paragraph
source: § nos.
de: § von–bis
es: § de–a
it: § da–a
pl: Numery sekcji
pt: § de – a

# ImportForm_removeProjectDuplicatesCheckBox
source: Don't add project duplicates
de: Projekt-Dubletten nicht importieren
es: No importar los duplicados de proyecto
fr: Ne pas ajouter de doublons de projet
it: Non importare doppioni del progetto
pl: Nie dodawaj duplikatów projektu
pt: Não importar duplicatas de projeto

# OptionsDialog_includeOriginalPublicationForYearResolvedCheckBox
source: Year derived includes Original publication
de: Jahr ermittelt schließt Erstveröffentlichung ein
es: Año calculado incluye la fecha de la primera publicación
fr: L'année dérivée inclut la Publication originale
it: La componente ricerca anno include la prima pubblicazione
pl: Rok pozyskany zawiera Pierwotne wydanie
pt: Ano especificado inclui publicação original

# AboutDialog_licenceAgreementLabel
source: License agreement
de: Lizenzvereinbarung
es: Acuerdo de licencia
fr: Contrat de licence
it: Licence agreement
pl: Umowa licencyjna
pt: Acordo sobre a licença

# ChooseReferenceDialog_instructionLabel_AssignLocationToReference
source: Assign the new location to a reference.
de: Ordnen Sie den neuen Standort einem Titel zu.
es: Asigne la nueva ubicación a un título.
fr: Assigner la nouvelle localisation à une référence.
it: Correla a un titolo la nuova collocazione.
pl: Przypisz nową lokalizację do tytułu.
pt: Atribuir a nova localização a um título.

# ChooseReferenceDialog_instructionLabel_AssignEntityLinkToReference
source: Assign the new link to a reference.
de: Ordnen Sie den neuen Verweis einem Titel zu.
es: Asigne la nueva referencia a un título.
fr: Assigner le nouveau lien à une référence.
it: Correla a un titolo il nuovo rimando.
pl: Przypisz nowy link do tytułu.
pt: Atribuir a nova referência a um título.

# DirectImportDialog_openFileDialogButton
source: Other project…
de: Anderes Projekt…
es: Otro proyecto…
fr: Autre projet...
it: Altro progetto…
pl: Inny projekt…
pt: Outro projeto…

# DirectImportDialog_titleLabel
source: Which project do you want to import the references to?
de: In welches Projekt möchten Sie die Daten importieren?
es: ¿En qué proyecto desea importar los datos?
fr: Vers quel projet voulez-vous importer les références ?
it: In quale progetto sono da importare i dati?
pl: Do którego projektu chcesz zaimportować tytuły?
pt: Para qual projeto você quer importar os dados?

# ExportWizardDialog_exportSettingsBibTeXTitleLabel
source: BibTeX export options
de: Wählen Sie spezielle BibTeX-Optionen
es: Seleccione opciones BibTeX especiales
fr: Options d'exportation BibTeX
it: Selezionare opzioni speciali BibTex
pl: Opcej eksportu BibTeX
pt: Selecione as opções BibTeX especiais

# ExportWizardDialog_exportSettingsModifyBibTeXTransformerLabel
source: Edit BibTeX export definition…
de: BibTeX-Exportdefinition bearbeiten…
es: Editar la definición de exportación BibTeX…
fr: Modifier la définition d'exportation BibTeX...
it: Modifica opzioni export BibTeX
pl: Edytuj definicję eksportu BibTeX…
pt: Editar definição de exportação BibTeX…

# LicenseDialog_supportCodeCopyToClipboardLabel
source: Copy to Clipboard
de: In Zwischenablage kopieren
es: Copiar en el portapapeles
fr: Copier dans le Presse-papiers
it: Copia negli appunti
pl: Kopiuj do schowka
pt: Copiar para a área de transferência

# PreviewControl_browserSaveLocalCopyAsPdf
source: Save as PDF
de: Als PDF speichern
es: Guardar como PDF
fr: Enregistrer en tant que PDF
it: Salva come PDF
pl: Zapisz jako PDF
pt: Salvar como PDF

# PreviewControl_browserSaveLocalCopyAsPdf_Wait
source: Please wait while the page is being converted.
de: Bitte warten Sie, während die Seite konvertiert wird.
es: La página se está convirtiendo. Por favor, espere.
fr: Merci de patienter pendant la conversion de la page.
it: Conversione della pagina in corso.
pl: Poczekaj aż strona zostanie przekonwertowana.
pt: Aguarde enquanto a página está sendo convertida.

# LicenseDialog_supportCodeLabel
source: Support code:
es: Código de asistencia técnica:
fr: Code de support:
it: Codice supporto:
pl: Kod pomocy technicznej:
pt: Código de suporte:

# ExportWizardDialog_saveExportCredentialsCheckBox
source: Save credentials
de: Zugangsdaten speichern
es: Guardar los datos de acceso
fr: Enregistrer les informations d'identification
it: Salva dati di accesso
pl: Zapisz poświadczenia
pt: Salvar dados de login

# ExportWizardDialog_bibTeXExportTransformerUseBibLaTeXCheckBox
source: Use BibLaTeX package
de: BibLaTeX-Package verwenden
es: Utilizar el paquete BibLaTeX
fr: Utiliser le package BibLaTeX
it: Utilizzo di BibLaTeX-Package
pl: Użyj pakietu BibLaTeX
pt: Usar pacote BibLaTeX

# ExportWizardDialog_bibTeXExportTransformerExportTaggedFieldsCheckBox
source: Preserve formatting in title fields
de: Formatierungen aus Titelfeldern übernehmen
es: Tomar el formato de los campos de título
fr: Conserver la mise en forme dans les champs de titre
it: Importa formattazioni da campi titolo
pl: Zachowaj formatowanie w polach tytułu
pt: Aplicar formatações dos campos de título

# AcceptLicenseButton
source: Accept
de: Akzeptieren
es: Aceptar
fr: Accepter
it: Accetta
pl: Akceptuj
pt: Aceitar

# CancelButton
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
pl: Anuluj
pt: Cancelar

# DeleteButton
source: Delete
de: Löschen
es: Borrar
fr: Supprimer
it: Elimina
pl: Usuń
pt: Apagar

# DeleteButtonEllipsis
source: Delete…
de: Löschen…
es: Borrar…
fr: Supprimer...
it: Elimina
pl: Usuń...
pt: Apagar…

# LoginDialog_infoLabel
source: "{0}" is password protected. Please use your login credentials to open it.
de: "{0}" ist geschützt. Bitte geben Sie gültige Zugangsdaten ein, um es zu öffnen.
es: "{0}" está protegido. Introduzca datos de acceso válidos para abrirlo.
fr: "{0}" est protégé(e). Veuillez vous connecter pour l'ouvrir.
it: "{0}" è protetto. Per aprirlo, inserire dati di accesso validi.
pl: "{0}" jest chronione hasłem. Wprowadź prawidłowe dane dostępu.
pt: "{0}" está protegido. Insira dados de acesso válidos para abrir.

# LoginDialog_invalidLoginLabel
source: Invalid login credentials
de: Ungültige Zugangsdaten
es: Datos de acceso incorrectos
fr: Echec de l'authentification
it: Dati di accesso non validi
pl: Nieprawidłowe dane dostępu
pt: Dados de acesso válidos

# CopyOrMoveToProjectWizard_newProjectButton
source: New project…
de: Neues Projekt…
es: Nuevo proyecto…
fr: Nouveau projet...
it: Nuovo progetto
pl: Nowy projekt...
pt: Novo projeto…

# CopyOrMoveToProjectWizard_targetProjectEditor_NewProject
source: New project: {0}
de: Neues Projekt: {0}
es: Nuevo proyecto: {0}
fr: Nouveau projet : {0}
it: Nuovo progetto: {0}
pl: Nowy projekt: {0}
pt: Novo projeto: {0}

# FinishButton
source: Finish
de: Fertigstellen
es: Finalizar
fr: Terminer
it: Completa
pl: Zakończ
pt: Concluir

# MainForm_StatusBarPanel_ModificationInfo
source: Recent changes
de: Letzte Änderungen
es: Últimos cambios
fr: Changements récents
it: Ultime modifiche
pl: Ostatnie zmiany
pt: Últimas alterações

# ModificationInfoForm_ModifiedBy
source: Modified by:
de: Geändert von:
es: Modificado por:
fr: Modifié par :
it: Modificato da:
pl: Zmodyfikowano przez:
pt: Alterado por:

# ModificationInfoForm_modificationsLabel
source: Recent changes
de: Letzte Änderungen:
es: Últimos cambios:
fr: Changements récents
it: Ultime modifiche:
pl: Ostatnie zmiany
pt: Últimas alterações:

# ProjectPropertiesDialog_showInExplorerLabel
source: Open folder in Windows Explorer
de: Ordner im Windows-Explorer öffnen
es: Abrir la carpeta en el explorador de Windows
fr: Ouvrir le dossier dans Windows Explorer
it: Apri cartella in Windows-Explorer
pl: Otwórz folder w Eksploratorze Windows
pt: Abrir pasta no Explorer

# MainForm_StatusBarPanel_ModificationInfoReadOnly
source: Recent changes (read-only)
de: Letzte Änderungen (schreibgeschützt)
es: Últimos cambios (solo lectura)
fr: Changements récents (lecture seule)
it: Ultime modifiche (protette da scrittura)
pl: Ostatnie zmiany (tylko do odczytu)
pt: Últimas alterações (somente para leitura)

# PreviewControl_fileNotAvailableOfflineInfoEditor
source: The file "{0}" is not available offline.
de: Die Datei "{0}" ist offline nicht verfügbar.
es: El archivo "{0}" no está disponible sin conexión a Internet.
fr: Le fichier "{0}" n'est pas disponible hors connexion.
it: Il file "{0}" non è disponibile offline.
pl: Plik "{0}" nie jest dostępny w trybie offline.
pt: O arquivo “{0}” não está disponível offline.

# DesktopAlert_Caption_Error
source: An error has occurred in Citavi
de: In Citavi ist ein Fehler aufgetreten
es: Se ha producido un error en Citavi
fr: Une erreur est survenue dans Citavi
it: Si è verificato un errore in Citavi
pl: Wystąpił błąd w Citavi
pt: Ocorreu um erro no Citavi

# DesktopAlert_Footer_CreateEMail
source: Send error message to the Citavi team
de: Fehlermeldung an das Citavi-Team senden
es: Enviar un mensaje de error al equipo de Citavi
fr: Envoyer un message d'erreur à l'équipe Citavi
it: Comunicare il messaggio di errore al team Citavi
pl: Wyślij wiadomość o błędzie do zespołu Citavi
pt: Enviar mensagem de erro para a equipe Citavi

# DesktopAlert_ClipboardError_Caption
source: Copying failed
de: Der Kopiervorgang schlug fehl
es: Se ha producido un error durante el proceso de copiado
fr: Echec de la copie
it: Processo di copia non riuscito
pl: Kopiowanie nie powiodło się
pt: O procedimento de cópia falhou

# CreateCompilationDialog_includeEmptyCategoriesCheckBox
source: Include categories with no knowledge items
de: Kategorien ohne Wissenselemente einschließen
es: Incluir las categorías sin elementos de conocimiento
fr: Inclure les catégories sans éléments de connaissance
it: Includere categorie senza elementi di conoscenza
pl: Dołącz kategorie bez elementów wiedzy
pt: Incluir categorias sem itens de conhecimento

# PersonsDialog_mainGrid_TemplateAddRowPrompt
source: Click to add a person
de: Klicken Sie hier, um eine Person hinzuzufügen
es: Haga clic aquí para añadir otro nombre
fr: Cliquer pour ajouter une personne
it: Cliccare qui per aggiungere una persona
pl: Kliknij, aby dodać osobę
pt: Clicar aqui para adicionar uma pessoa

# LicenseDialog_buyFullLicenseInfoLabel
source: In the <a href="http://www.citavi.com/shop">Citavi Online Shop</a> you can purchase a license key for a full license.
de: Im <a href="http://www.citavi.com/shop">Online-Shop</a> erhalten Sie Lizenzdaten für eine Citavi-Volllizenz.
es: En nuestra <a href="http://www.citavi.com/shop">Tienda en línea</a> puede adquirir una licencia completa de Citavi.
fr: Vous pouvez obtenir une clé de licence pour une licence complète dans le <a href="http://www.citavi.com/shop">Citavi Online Shop</a>.
it: Nello <a href="http://www.citavi.com/shop">shop online</a> è possibile acquisire i dati di licenza per una licenza Citavi completa.
pl: W <a href="http://www.citavi.com/shop">sklepie internetowym Citavi</a> można kupić klucz licencji na pełne użycie.
pt: Na <a href="http://www.citavi.com/shop">Loja On-line</a> você pode adquirir os dados de licença para uma licença completa Citavi.

# LicenseDialog_enterLicenseKeyInfoLabel
source: 1.&edsp;&edsp;Log in to your account: <a href="http://www.citavi.com/my-account">www.citavi.com/my-account</a><br/><br/>2.&edsp;&edsp;Copy the license key to the Clipboard.<br/><br/>3.&edsp;&edsp;Click <span style="font-weight:bold;">OK</span>.
de: 1.&edsp;&edsp;Melden Sie sich am Account an: <a href="http://www.citavi.com/my-account">www.citavi.com/my-account</a><br/><br/>2.&edsp;&edsp;Kopieren Sie die Lizenzdaten in die Zwischenablage.<br/><br/>3.&edsp;&edsp;Klicken Sie auf <span style="font-weight:bold;">OK</span>.
es: 1.&edsp;&edsp;Inicie sesión en su cuenta: <a href="http://www.citavi.com/my-account">www.citavi.com/my-account</a><br/><br/>2.&edsp;&edsp;Copie sus datos de licencia en el portapapeles.<br/><br/>3.&edsp;&edsp;Haga clic en <span style="font-weight:bold;">Aceptar</span>.
fr: 1.&edsp;&edsp;Connectez-vous à votre compte: <a href="http://www.citavi.com/my-account">www.citavi.com/my-account</a><br/><br/>2.&edsp;&edsp;Copiez la clé de licence dans le presse-papier.<br/><br/>3.&edsp;&edsp;Cliquez sur <span style="font-weight:bold;">OK</span>.
it: 1.&edsp;&edsp;Esegui il login all'account: <a href="http://www.citavi.com/my-account">www.citavi.com/my-account</a><br/><br/>2.&edsp;&edsp;Copia i dati di licenza negli appunti.<br/><br/>3.&edsp;&edsp;Clicca su <span style="font-weight:bold;">OK</span>.
pl: 1.&edsp;&edsp;Zaloguj się na swoje konto: <a href="http://www.citavi.com/my-account">www.citavi.com/my-account</a><br/><br/>2.&edsp;&edsp;Skopiuj klucz licencji do Schowka.<br/><br/>3.&edsp;&edsp;Naciśnij <span style="font-weight:bold;">OK</span>.
pt: 1.&edsp;&edsp;Faça o login na conta: <a href="http://www.citavi.com/my-account">www.citavi.com/my-account</a><br/><br/>2.&edsp;&edsp;Copie os dados de licença para a área de transferência.<br/><br/>3.&edsp;&edsp;Clique em <span style="font-weight:bold;">OK</span>.

# LicenseDialog_requestFreeLicenseDataInfoLabel
source: If your organization has purchased a site license for Citavi, you can usually obtain a license key for Citavi for Windows at no cost. Find out <a href="http://www.citavi.com/references"> how you can acquire a Citavi license at your organization</a>.
de: Falls Ihre Hochschule eine Campuslizenz von Citavi besitzt, erhalten Sie die Lizenzdaten für Citavi for Windows in der Regel kostenlos. <a href="http://www.citavi.com/references">Informieren Sie sich hier</a> über die Bezugsmöglichkeiten an Ihrer Hochschule.
es: Si su universidad tiene una licencia Campus de Citavi, es probable que usted pueda obtener sus datos de licencia de Citavi for Windows sin coste alguno. <a href="http://www.citavi.com/references">Infórmese aquí</a> sobre cómo adquirir la licencia en su universidad.
fr: Si votre institution possède une licence de site pour Citavi, vous pouvez normalement obtenir une clé de licence gratuite pour Citavi for Windows. <a href="http://www.citavi.com/references">Consultez </a> pour savoir comment acquérir une licence de Citavi pour votre institution.
it: Se la tua università possiede una licenza Campus Citavi, otterrai gratuitamente i dati della licenza Citavi per Windows. <a href="http://www.citavi.com/references">Qui trovi ulteriori informazioni</a> sulle possibilità di utilizzo presso la tua università.
pl: Jeśli twoja instytucja zakupiła grupową licencję Citavi, można zazwyczaj uzyskać klucz licencji Citavi for Windows bez żadnych kosztów. Dowiedz się więcej, <a href="http://www.citavi.com/references">jak można nabyć licencję Citavi w Twojej organizacji</a>.
pt: Se a sua universidade ou faculdade tiver uma licença para universidades do Citavi, você receberá os dados de licença do Citavi for Windows gratuitamente. <a href="http://www.citavi.com/references">Informe-se aqui sobre</a> as possibilidades de adquirir uma licença através da sua instituição de ensino superior.

# LicenseDialog_requestFreeLicenseDataLabel
source: Request a license key at no cost
de: Lizenzdaten kostenlos anfordern
es: Solicitar datos de licencia gratuitos
fr: Demander une clé de licence sans coût
it: Richiedere gratuitamente i dati di licenza
pl: Poproś o klucz licencji za darmo
pt: Peça sua licença grátis!

# LicenseDialog_proTeamReaderTitleLabel
source: You are using <span style="font-weight:bold;">{0}</span>.
de: Sie arbeiten mit <span style="font-weight:bold;">{0}</span>.
es: Usted está trabajando con <span style="font-weight:bold;">{0}</span>.
fr: Vous utilisez <span style="font-weight:bold;">{0}</span>.
it: Stai lavorando con <span style="font-weight:bold;">{0}</span>.
pl: Używasz <span style="font-weight:bold;">{0}</span>.
pt: Você está trabalhando com <span style="font-weight:bold;">{0}</span>.

# LicenseDialog_Finish
source: Thank you! You are now using <span style="font-weight:bold;">{0}</span>.<br/><br/>Enjoy!
de: Das hat geklappt: Sie arbeiten mit <span style="font-weight:bold;">{0}</span>.<br/><br/>Viel Spaß und Erfolg!<br/>
es: El proceso ha finalizado sin errores: ahora está trabajando con <span style="font-weight:bold;">{0}</span>.<br/><br/>¡Que lo disfrute!<br/>
fr: Merci ! Vous utilisez à présent <span style="font-weight:bold;">{0}</span>.<br/><br/>Profitez-en !<br/>
it: Ha funzionato: stai lavorando con <span style="font-weight:bold;">{0}</span>.<br/><br/>Buon divertimento e buon lavoro!<br/>
pl: Dziękujemy! Używasz teraz <span style="font-weight:bold;">{0}</span>.<br/><br/>Powodzenia i dobrej zabawy!<br/>
pt: OK: Você está trabalhando com <span style="font-weight:bold;">{0}</span>.<br/><br/>Bom trabalho e sucesso!<br/>

# CitationStyleListDialogEx_InputLabel
source: Name:
es: Nombre:
fr: Nom :
it: Nome:
pl: Nazwa:
pt: Nome:

# standardAbbreviationRadioButton
source: Abbreviation 1
de: Abkürzung 1
es: Abreviatura 1
fr: Abréviation 1
it: Abbreviazione 1
pl: Skrót 1
pt: Abreviação 1

# NumberOfTasksLabel_Smart
source: {0:1 task|{0} tasks}
de: {0:1 Aufgabe|{0} Aufgaben}
es: {0:1 tarea|{0} tareas}
fr: {0:1 tâche|{0} tâches}
it: {0:1 Processo|{0} Processi}
pl: {0:1 zadanie|{0} zadania|{0} zadań}
pt: {0:1 Tarefa|{0} Tarefas}

# AcceptImportDialog_ImportSelectionAll_Smart
source: {0:The one reference found|All {0} found references}
de: {0:Den gefundenen Titel|Alle {0} gefundenen Titel}
es: {0:El título encontrado|Los {0} títulos encontrados}
fr: {0:La référence trouvée|Toutes les {0} références trouvées}
it: {0:Il titolo trovato|Tutti i {0} titoli trovati}
pl: {0:Jeden tytuł znaleziony|Wszystkie {0} tytuły znalezione|Wszystkich {0} tytułów znaleziono}
pt: {0:O título localizado|Os {0} títulos localizados}
