Repository: luanly/Migration
Catalog: SwissAcademic.Resources/ControlTexts.*.resx
Languages: de, es, fr, it, pl, pt

# BibliographyGroupingForm_AllAuthorsOrEditorsOrOrganizations
source: All authors, editors, or organizations with their references
de: Alle Autoren, Herausgeber, Institutionen mit den dazugehörigen Titeln
es: Todos los autores, editores e instituciones con los títulos correspondientes
fr: Tous les auteurs, éditeurs ou organisations avec leurs références
it: Tutti gli autori, i curatori, le istituzioni con i rispettivi titoli
pl: Wszyscy autorzy, redaktorzy lub organizacje z ich tytułami
pt: Todos os autores, editores e instituições com os respectivos títulos

# BibliographyGroupingForm_AllCategories
source: All categories with their references
de: Alle Kategorien mit ihren dazugehörigen Titeln
es: Todas las categorías con los títulos correspondientes
fr: Toutes les catégories avec leurs références
it: Tutte le categorie con i rispettivi titoli
pl: Wszystkie kategorie z ich tytułami
pt: Todas as categorias com os seus respectivos títulos

# BibliographyGroupingForm_AllGroups
source: All groups with their references
de: Alle Gruppen mit ihren dazugehörigen Titeln
es: Todos los grupos con los títulos correspondientes
fr: Tous les groupes avec leurs références
it: Tutti i gruppi con i rispettivi titoli
pl: Wszystkie grupy z ich tytułami
pt: Todos os grupos com os seus respectivos títulos

# BibliographyGroupingForm_AllKeywords
source: All keywords with their references
de: Alle Schlagwörter mit ihren dazugehörigen Titeln
es: Todas las palabras clave con los títulos correspondientes
fr: Tous les mots clés avec leurs références
it: Tutte le parole chiave con i rispettivi titoli
pl: Wszystkie słowa kluczowe z ich tytułami
pt: Todas as palavras-chave com os seus respectivos títulos

# BibliographyGroupingForm_AllPeriodicals
source: All periodicals with their references
de: Alle Zeitschriften mit den dazugehörigen Titeln
es: Todas las revistas con los títulos correspondientes
fr: Tous les périodiques avec leurs références
it: Tutte le riviste con i rispettivi titoli
pl: Wszystkie czasopisma z ich tytułami
pt: Todos os periódicos com os seus respectivos títulos

# BibliographyGroupingForm_AllPublishers
source: All publishers with their references
de: Alle Verlage mit den dazugehörigen Titeln
es: Todas las editoriales con los títulos correspondientes
fr: Tous les éditeurs avec leurs références
it: Tutte le case editrici con i rispettivi titoli
pl: Wszyscy wydawcy z ich tytułami
pt: Todas as editoras com os seus respectivos títulos

# BibliographyGroupingForm_AllReferenceProperty
source: All entries in this field with their references
de: Alle Einträge in diesem Feld mit den dazugehörigen Titeln
es: Todas las entradas de este campo con los títulos correspondientes
fr: Toutes les entrées de ce champ avec leurs références
it: Tutti gli elementi in questo campo con i rispettivi titoli
pl: Wszystkie wpisy w tym polu z ich tytułami
pt: Todas as entradas nesse campo com os seus respectivos títulos

# BibliographyGroupingForm_AllReferenceTypes
source: All reference types with their references
de: Alle Dokumententypen mit ihren dazugehörigen Titeln
es: Todos los tipos de documento con los títulos correspondientes
fr: Tous les types de références avec leurs références
it: Tutti i tipi di documento con i rispettivi titoli
pl: Wszystkie typy publikacji z ich tytułami
pt: Todos os tipos de documentos com os seus respectivos títulos

# BibliographyGroupingForm_AllSeriesTitles
source: All series titles with their references
de: Alle Reihen mit den dazugehörigen Titeln
es: Todas las series con los títulos correspondientes
fr: Tous les titres de séries avec leurs références
it: Tutte le collane con i rispettivi titoli
pl: Wszystkie tytuły serii z ich tytułami
pt: Todas as séries com os seus respectivos títulos

# BibliographyGroupingForm_AllTasks
source: All tasks with their references
de: Alle Aufgaben mit den dazugehörigen Titeln
es: Todas las tareas con los títulos correspondientes
fr: Toutes les tâches avec leurs références
it: Tutti i compiti con i rispettivi titoli
pl: Wszystkie zadania z ich tytułami
pt: Todas as tarefas com os seus respectivos títulos

# BibliographyGroupingForm_autoCaption
source: Automatic
de: Automatisch
es: Automático
fr: Automatique
it: Automatico
pl: Automatycznie
pt: Automático

# BibliographyGroupingForm_captionLabel
source: Heading
de: Überschrift
es: Encabezado
fr: Titre
it: Intestazione
pl: Nagłówek
pt: Título

# BibliographyGroupingForm_contentLabel
source: Content
de: Inhalt
es: Contenido
fr: Contenu
it: Contenuto
pl: Zawartość
pt: Conteúdo

# BibliographyGroupingForm_criteriaLabel
source: Criteria
de: Kriterium
es: Criterio
fr: Critères
it: Criterio
pl: Kryteria
pt: Critério

# BibliographyGroupingForm_noCaption
source: None
de: Keine
es: Ninguno
fr: Aucun
it: Nessuno
pl: Brak
pt: Nenhum

# BibliographyGroupingForm_SingleAuthorOrEditorOrOganization
source: References by this person or organization:
de: Titel von dieser Person oder Institution:
es: Títulos de esta persona o institución:
fr: Références par cette personne ou organisation :
it: Titoli di questa persona o istituzione:
pl: Tytuły wg tej osoby lub organizacji:
pt: Os títulos dessa pessoa ou instituição:

# BibliographyGroupingForm_SingleCategory
source: References in this category
de: Titel in dieser Kategorie:
es: Títulos de esta categoría:
fr: Références dans cette catégorie
it: Titoli in questa categoria:
pl: Tytuły w tej kategorii:
pt: Os títulos nessa categoria:

# BibliographyGroupingForm_SingleGroup
source: References in this group:
de: Titel in dieser Gruppe:
es: Títulos de este grupo:
fr: Références dans ce groupe :
it: Titoli in questo gruppo:
pl: Tytuły w tej grupie:
pt: Os títulos nesse grupo:

# BibliographyGroupingForm_SingleKeyword
source: References with this keyword:
de: Titel mit diesem Schlagwort:
es: Títulos con esta palabra clave:
fr: Références avec ce mot clé :
it: Titoli con questa parola chiave:
pl: Tytuły z tym słowem kluczowym:
pt: Os títulos com essa palavra-chave:

# BibliographyGroupingForm_SinglePeriodical
source: References from this periodical:
de: Titel in dieser Zeitschrift:
es: Títulos de esta revista:
fr: Références de ce périodique :
it: Titoli in questa rivista:
pl: Tytuły z tego czasopisma:
pt: Os títulos nesse periódico:

# BibliographyGroupingForm_SinglePublisher
source: References from this publisher:
de: Titel aus diesem Verlag:
es: Títulos de esta editorial:
fr: Références de cet éditeur :
it: Titoli di questa casa editrice:
pl: Tytuły od tego wydawcy:
pt: Os títulos dessa editora:

# BibliographyGroupingForm_SingleReferenceProperty
source: References with this entry:
de: Titel mit diesem Eintrag:
es: Títulos con esta entrada:
fr: Références avec cette entrée :
it: Titoli con questo elemento:
pl: Tytuły z tym wpisem:
pt: Os títulos com essa entrada:

# BibliographyGroupingForm_SingleReferenceType
source: References with this reference type:
de: Titel mit diesem Dokumententyp:
es: Títulos con este tipo de documento:
fr: Références avec ce type de référence :
it: Titoli con questo tipo di documento:
pl: Tytuły w tym typie publikacji:
pt: Títulos com esse tipo de documento:

# BibliographyGroupingForm_SingleSeriesTitle
source: References in this series:
de: Titel in dieser Reihe:
es: Títulos de esta serie:
fr: Références dans cette série :
it: Titoli in questa collana:
pl: Tytuły w tej serii:
pt: Os títulos nessa série:

# BibliographyGroupingForm_SingleTask
source: References with this task:
de: Titel mit diesem Aufgabe:
es: Títulos con esta tarea:
fr: Références avec cette tâche :
it: Titoli con questo compito:
pl: Tytuły z tym zadaniem:
pt: Os títulos com essa tarefa:

# BibliographyGroupingForm_suppressCheckBox
source: Omit references from bibliography
de: Titel im Literaturverzeichnis unterdrücken
es: Ocultar los títulos de la bibliografía
fr: Omettre les références de la bibliographie
it: Omettere i titoli dalla bibliografia
pl: Pomiń tytuły z bibliografii
pt: Omitir os títulos da bibliografia

# BibliographyGroupingForm_SingleSavedSearch
source: References in this saved search:
de: Titel in dieser gespeicherten Suche:
es: Títulos de esta búsqueda guardada:
fr: Références dans cette recherche enregistrée :
it: Titoli nella ricerca salvata:
pl: Tytuł w tym zapisanym wyszukiwaniu:
pt: Os títulos nessa pesquisa salva:

# BibliographyGrouping_CustomField8All
source: All entries in <i>Custom field 8</i>
de: Alle Einträge in <i>Freitext 8</i>
es: Todos los títulos de <i>Texto personalizado 8</i>
fr: Toutes les entrées dans le <i>champ personnalisé 8</i>
it: Tutti gli elementi in <i>Campo libero 8</i>
pl: Wszystkie wpisy w <i>Pole niestandardowe 8</i>
pt: Todas as entradas em <i>Texto livre 8</i>

# BibliographyGrouping_CustomField8Single
source: References with <i>{0}</i> in Custom field 8
de: Titel mit Eintrag <i>{0}</i> in Freitext 8
es: Títulos con <i>{0}</i> en Campo personalizado 8
fr: Références avec <i>{0}</i> dans le champ personnalisé 8
it: Titoli con l'elemento <i>{0}</i> in Campo libero 8
pl: Tytuły z <i>{0}</i> w Polu niestandardowym 8
pt: Títulos com entrada <i>{0}</i> no texto livre 8

# BibliographyGrouping_CustomField9All
source: All entries in <i>Custom field 9</i>
de: Alle Einträge in <i>Freitext 9</i>
es: Todos los títulos de <i>Texto personalizado 9</i>
fr: Toutes les entrées dans le <i>champ personnalisé 9</i>
it: Tutti gli elementi in <i>Campo libero 9</i>
pl: Wszystkie wpisy w <i>Pole niestandardowe 9</i>
pt: Todas as entradas em <i>Texto livre 9</i>

# BibliographyGrouping_CustomField9Single
source: References with <i>{0}</i> in Custom field 9
de: Titel mit Eintrag <i>{0}</i> in Freitext 9
es: Títulos con <i>{0}</i> en Campo personalizado 9
fr: Références avec <i>{0}</i> dans le champ personnalisé 9
it: Titoli con l'elemento <i>{0}</i> in Campo libero 9
pl: Tytuły z <i>{0}</i> w Polu niestandardowym 9
pt: Títulos com entrada <i>{0}</i> no texto livre 9

# BibliographyGroupingSetsForm_groupingsLabel
source: Sections for the grouping "{0}"
de: Abschnitte für die Gruppierung "{0}"
es: Secciones para el grupo "{0}"
fr: Sections pour le groupement "{0}"
it: Sezioni per il gruppo "{0}"
pl: Sekcje dla pogrupowania "{0}"
pt: Secções para o agrupamento "{0}"

# BibliographyGroupingSetsForm_previewButton
source: Preview
de: Vorschau
es: Vista previa
fr: Visualiser
it: Anteprima
pl: Podgląd
pt: Visualização

# BibliographyGroupingSetsForm_AddSectionsPlaceholder
source: Add sections to group the bibliography
de: Fügen Sie Abschnitte hinzu, um das Literaturverzeichnis zu gruppieren
es: Añada secciones para agrupar la bibliografía
fr: Ajouter des sections pour grouper la bibliographie
it: Aggiungi sezioni per raggruppare la bibliografia
pl: Dodaj sekcje, aby pogrupować bibliografię
pt: Adicione parágrafos para reunir a bibliografia do projeto

# BibliographyGroupingEditor_CategoryAll_None
source: References without a category
de: Titel ohne Kategorie
es: Títulos sin categoría
fr: Références sans catégorie
it: Titoli senza categoria
pl: Tytuły bez kategorii
pt: Os títulos sem categoria:

# BibliographyGroupingEditor_CreatedByAll_None
source: References without created by
de: Titel ohne Erstellt von
es: Títulos sin Creado por
fr: Références sans « Créées par »
it: Titoli senza Acquisito da
pl: Tytuły bez Utworzony przez
pt: Os títulos sem entrada em "Criado por"

# BibliographyGroupingEditor_CustomField1All_None
source: References without Custom field 1
de: Titel ohne Freitext 1
es: Títulos sin Campo personalizado 1
fr: Références sans champ personnalisé 1
it: Titoli senza Campo libero 1
pl: Tytuły bez Pola niestandardowego 1
pt: Os títulos sem texto livre 1

# BibliographyGroupingEditor_CustomField2All_None
source: References without Custom field 2
de: Titel ohne Freitext 2
es: Títulos sin Campo personalizado 2
fr: Références sans champ personnalisé 2
it: Titoli senza Campo libero 2
pl: Tytuły bez Pola niestandardowego 2
pt: Os títulos sem texto livre 2

# BibliographyGroupingEditor_CustomField3All_None
source: References without Custom field 3
de: Titel ohne Freitext 3
es: Títulos sin Campo personalizado 3
fr: Références sans champ personnalisé 3
it: Titoli senza Campo libero 3
pl: Tytuły bez Pola niestandardowego 3
pt: Os títulos sem texto livre 3

# BibliographyGroupingEditor_CustomField4All_None
source: References without Custom field 4
de: Titel ohne Freitext 4
es: Títulos sin Campo personalizado 4
fr: Références sans champ personnalisé 4
it: Titoli senza Campo libero 4
pl: Tytuły bez Pola niestandardowego 4
pt: Os títulos sem texto livre 4

# BibliographyGroupingEditor_CustomField5All_None
source: References without Custom field 5
de: Titel ohne Freitext 5
es: Títulos sin Campo personalizado 5
fr: Références sans champ personnalisé 5
it: Titoli senza Campo libero 5
pl: Tytuły bez Pola niestandardowego 5
pt: Os títulos sem texto livre 5

# BibliographyGroupingEditor_CustomField6All_None
source: References without Custom field 6
de: Titel ohne Freitext 6
es: Títulos sin Campo personalizado 6
fr: Références sans champ personnalisé 6
it: Titoli senza Campo libero 6
pl: Tytuły bez Pola niestandardowego 6
pt: Os títulos sem texto livre 6

# BibliographyGroupingEditor_CustomField7All_None
source: References without Custom field 7
de: Titel ohne Freitext 7
es: Títulos sin Campo personalizado 7
fr: Références sans champ personnalisé 7
it: Titoli senza Campo libero 7
pl: Tytuły bez Pola niestandardowego 7
pt: Os títulos sem texto livre 7

# BibliographyGroupingEditor_CustomField8All_None
source: References without Custom field 8
de: Titel ohne Freitext 8
es: Títulos sin Campo personalizado 8
fr: Références sans champ personnalisé 8
it: Titoli senza Campo libero 8
pl: Tytuły bez Pola niestandardowego 8
pt: Os títulos sem texto livre 8

# BibliographyGroupingEditor_CustomField9All_None
source: References without Custom field 9
de: Titel ohne Freitext 9
es: Títulos sin Campo personalizado 9
fr: Références sans champ personnalisé 9
it: Titoli senza Campo libero 9
pl: Tytuły bez Pola niestandardowego 9
pt: Os títulos sem texto livre 9

# BibliographyGroupingEditor_GroupAll_None
source: References without a group
de: Titel ohne Gruppe
es: Títulos sin grupo
fr: Références sans groupe
it: Titoli senza gruppo
pl: Tytuły bez grup
pt: Os títulos sem grupo

# BibliographyGroupingEditor_KeywordAll_None
source: References without a keyword
de: Titel ohne Schlagwort
es: Títulos sin palabra clave
fr: Références sans mot clé
it: Titoli senza parola chiave
pl: Tytuły bez słów kluczowych
pt: Os títulos sem palavra-chave

# BibliographyGroupingEditor_ModifiedByAll_None
source: References without modified by
de: Titel ohne Geändert von
es: Títulos sin Modificado por
fr: Références sans « Modifiées par »
it: Titoli senza Modificato da
pl: Tytuły bez zmodyfikowanego przez
pt: Os títulos sem entrada em "Alterado por"

# BibliographyGroupingEditor_PeriodicalAll_None
source: References without periodicals
de: Titel ohne Zeitschrift
es: Títulos sin revista
fr: Références sans périodiques
it: Titoli senza rivista
pl: Tytuły bez czasopism
pt: Os títulos sem periódico

# BibliographyGroupingEditor_PersonAll_None
source: References without author, editor, or organization
de: Titel ohne Autor, Herausgeber oder Institution
es: Títulos sin autor, editor o institución
fr: Références sans auteur, éditeur ni organisation
it: Titoli senza autore, curatore o istituzione
pl: Tytuły bez autora, redaktora lub organizacji
pt: Os títulos sem autor, editor our instituição

# BibliographyGroupingEditor_PublisherAll_None
source: References without publisher
de: Titel ohne Verlag
es: Títulos sin editorial
fr: Références sans éditeur
it: Titoli senza casa editrice
pl: Tytuły bez wydawcy
pt: Os títulos sem editora

# BibliographyGroupingEditor_SeriesTitleAll_None
source: References without series title
de: Titel ohne Reihe
es: Títulos sin serie
fr: Références sans titre de série
it: Titoli senza collana
pl: Tytuły bez tytułu serii
pt: Os títulos sem série

# BibliographyGroupingEditor_Suppressed
source: Omitted
de: Unterdrückt
es: Oculto
fr: Omissions
it: Nascosto
pl: Pominięte
pt: Removido

# BibliographyGroupingEditor_TaskAll_None
source: References without task
de: Titel ohne Aufgabe
es: Títulos sin tarea
fr: Références sans tâche
it: Titoli senza compito
pl: Tytuły bez zadania
pt: Os títulos sem tarefa

# BibliographyGroupingEditor_YearResolvedAll_None
source: References without year derived
de: Titel ohne Jahr ermittelt
es: Títulos sin Año calculado
fr: Références sans année dérivée
it: Titoli senza Ricerca anno
pl: Tytuły bez roku pochodzenia
pt: Os títulos sem ano especificado

# BibliographyGrouping_CategoryAll_None
source: (Without categories)
de: (Ohne Kategorie)
es: (Sin categoría)
fr: (Sans catégories)
it: (Senza categoria)
pl: (Bez kategorii)
pt: (Sem categoria)

# BibliographyGrouping_CreatedByAll_None
source: (Without Created by)
de: (Ohne Erstellt von)
es: (Sin Creado por)
fr: (Sans Créées par)
it: (Senza Acquisito da)
pl: (Bez Utworzony przez)
pt: (Sem Criado por)

# BibliographyGrouping_CustomField1All_None
source: (Without Custom field 1)
de: (Ohne Freitext 1)
es: (Sin Campo personalizado 1)
fr: (Sans champ personnalisé 1)
it: (Senza Campo libero 1)
pl: Tytuły z <i>{0}</i> w Polu niestandardowym 1
pt: (Sem texto livre 1)

# BibliographyGrouping_CustomField2All_None
source: (Without Custom field 2)
de: (Ohne Freitext 2)
es: (Sin Campo personalizado 2)
fr: (Sans champ personnalisé 2)
it: (Senza Campo libero 2)
pl: (Bez Pola niestandardowego 2)
pt: (Sem texto livre 2)

# BibliographyGrouping_CustomField3All_None
source: (Without Custom field 3)
de: (Ohne Freitext 3)
es: (Sin Campo personalizado 3)
fr: (Sans champ personnalisé 3)
it: (Senza Campo libero 3)
pl: Wszystkie wpisy w <i>Polu niestandardowym 3</i>
pt: (Sem texto livre 3)

# BibliographyGrouping_CustomField4All_None
source: (Without Custom field 4)
de: (Ohne Freitext 4)
es: (Sin Campo personalizado 4)
fr: (Sans champ personnalisé 4)
it: (Senza Campo libero 4)
pl: (Bez Pola niestandardowego 4)
pt: (Sem texto livre 4)

# BibliographyGrouping_CustomField5All_None
source: (Without Custom field 5)
de: (Ohne Freitext 5)
es: (Sin Campo personalizado 5)
fr: (Sans champ personnalisé 5)
it: (Senza Campo libero 5)
pl: (Bez Pola niestandardowego 5)
pt: (Sem texto livre 5)

# BibliographyGrouping_CustomField6All_None
source: (Without Custom field 6)
de: (Ohne Freitext 6)
es: (Sin Campo personalizado 6)
fr: (Sans champ personnalisé 6)
it: (Senza Campo libero 6)
pl: (Bez Pola niestandardowego 6)
pt: (Sem texto livre 6)

# BibliographyGrouping_CustomField7All_None
source: (Without Custom field 7)
de: (Ohne Freitext 7)
es: (Sin Campo personalizado 7)
fr: (Sans champ personnalisé 7)
it: (Senza Campo libero 7)
pl: (Bez Pola niestandardowego 7)
pt: (Sem texto livre 7)

# BibliographyGrouping_CustomField8All_None
source: (Without Custom field 8)
de: (Ohne Freitext 8)
es: (Sin Campo personalizado 8)
fr: (Sans champ personnalisé 8)
it: (Senza Campo libero 8)
pl: (Bez Pola niestandardowego 8)
pt: (Sem texto livre 8)

# BibliographyGrouping_CustomField9All_None
source: (Without Custom field 9)
de: (Ohne Freitext 9)
es: (Sin Campo personalizado 9)
fr: (Sans champ personnalisé 9)
it: (Senza Campo libero 9)
pl: (Bez Pola niestandardowego 9)
pt: (Sem texto livre 9)

# BibliographyGrouping_GroupAll_None
source: (Without group)
de: (Ohne Gruppe)
es: (Sin grupo)
fr: (Sans groupe)
it: (Senza gruppo)
pl: (Bez grup)
pt: (Sem grupo)

# BibliographyGrouping_KeywordAll_None
source: (Without keyword)
de: (Ohne Schlagwort)
es: (Sin palabra clave)
fr: (Sans mot clé)
it: (Senza parola chiave)
pl: (Bez słów kluczowych)
pt: (Sem palavra-chave)

# BibliographyGrouping_ModifiedByAll_None
source: (Without Modified by)
de: (Ohne Geändert von)
es: (Sin Modificado por)
fr: (Sans Modifiées par)
it: (Senza Modificato da)
pl: (Bez Zmodyfikowanych przez)
pt: (Sem Alterado por)

# BibliographyGrouping_PeriodicalAll_None
source: (Without periodical)
de: (Ohne Zeitschrift)
es: (Sin revista)
fr: (Sans périodique)
it: (Senza rivista)
pl: (Bez czasopisma)
pt: (Sem periódico)

# BibliographyGrouping_PersonAll_None
source: (Without author, editor, or organization)
de: (Ohne Autor, Herausgeber oder Institution)
es: (Sin autor, editor o institución)
fr: (Sans auteur, éditeur ni organisation)
it: (Senza autore, curatore o istituzione)
pl: (Bez autorów, redaktorów lub organizacji)
pt: (Sem autor, editor ou instituição)

# BibliographyGrouping_PublisherAll_None
source: (Without publisher)
de: (Ohne Verlag)
es: (Sin editorial)
fr: (Sans éditeur)
it: (Senza casa editrice)
pl: (Bez wydawcy)
pt: (Sem editora)

# BibliographyGrouping_SeriesTitleAll_None
source: (Without series title)
de: (Ohne Reihe)
es: (Sin serie)
fr: (Sans titre de série)
it: (Senza collana)
pl: (Bez tytułów serii)
pt: (Sem série)

# BibliographyGrouping_TaskAll_None
source: (Without task)
de: (Ohne Aufgabe)
es: (Sin tarea)
fr: (Sans tâche)
it: (Senza compito)
pl: (Bez zadań)
pt: (Sem tarefa)

# BibliographyGrouping_UngroupedReferencesDescription
source: Remaining references
de: Titel in keinem Abschnitt
es: Títulos no incluidos en ninguna sección
fr: Références restantes
it: Titoli in nessuna sezione
pl: Oczekujące tytuły
pt: Os títulos que não estão em nenhuma secção

# BibliographyGrouping_YearResolvedAll_None
source: (Without year derived)
de: (Ohne Jahr ermittelt)
es: (Sin Año calculado)
fr: (Sans année dérivée)
it: (Senza Ricerca anno)
pl: (Bez pozyskanego roku)
pt: (Sem ano especificado)

# BibliographyGroupingForm_positionLabel
source: Position:
es: Posición:
it: Posizione:
pl: Pozycja:
pt: Posição:

source: Hide
de: Ausblenden
es: Ocultar
fr: Masquer
it: Nascondi
pl: Ukryj
pt: Ocultar

# CreatedByModifiedByForm_addTaskLabel
source: Assign new task…
de: Neue Aufgabe zuweisen…
es: Asignar nueva tarea…
fr: Attribuer une nouvelle tâche…
it: Assegna nuovo compito…
pl: Przypisz nowe zadanie…
pt: Atribuir nova tarefa…

# CreatedByModifiedByForm_openChatWindowLabel
source: Open chat window…
de: Chat-Fenster öffnen…
es: Abrir ventana del chat…
fr: Ouvrir l'écran du chat…
it: Apri finestra chat…
pl: Otwórz okno czatu…
pt: Abrir janela de chat…

# CreatedByModifiedByForm_createdByLabel
source: Created:
de: Erstellt von/am:
es: Creada por/el:
fr: Créé :
it: Creato da/il:
pl: Utworzono:
pt: Criado por / em:

# CreatedByModifiedByForm_modifiedByLabel
source: Modified:
de: Geändert von/am:
es: Modificada por/el:
fr: Modifié :
it: Modificato da/il:
pl: Zmodyfikowano:
pt: Alterado por / em:

# BibliographyGroupingForm_sortDirectionLabel
source: Sort:
de: Sortierung:
es: Clasificar:
fr: Trier :
it: Ordine:
pl: Sortuj:
pt: Classificação:

# BibliographyGroupingSetsForm_groupingSetsLabel
source: Groupings
de: Gruppierungen
es: Grupos
fr: Groupements
it: Raggruppamenti
pl: Pogrupowania
pt: Agrupamentos

# UngroupedReferencesSettingsForm_bottomRadioButton
source: At the end
de: Am Ende
es: Al final
fr: A la fin
it: Alla fine
pl: Dół
pt: No fim

# UngroupedReferencesSettingsForm_positionLabel
source: Position
es: Posición
it: Posizione
pl: Pozycja
pt: Posição

# UngroupedReferencesSettingsForm_topRadioButton
source: At the beginning
de: Am Anfang
es: Al principio
fr: Au début
it: All'inizio
pl: Góra
pt: No início

# TaskItemForm_assignedToLabel
source: Assigned to/on:
de: Zugewiesen an/am:
es: Asignada a/el:
fr: Attribué à/le :
it: Assegnato a/il:
pl: Przypisano do/w dniu:
pt: Atribuído para / em:

# CreatedByModifiedByForm_sendEmailLabel
source: Send email…
de: Email senden…
es: Enviar correo electrónico…
fr: Envoyer un e-mail…
it: Invia e-mail…
pl: Wyślij e-mail…
pt: Enviar e-mail…

# ProjectPropertiesDialog_createdByModifiedByApplyButton
source: Apply
de: Anwenden
es: Aplicar
fr: Appliquer
it: Applica
pl: Zastosuj
pt: Aplicar
