Repository: luanly/Migration
Catalog: SwissAcademic.Resources/ControlTexts.*.resx
Languages: de, es, fr, it, pl, pt

# AcceptImportDialog_ImportSelectionChecked_Smart
source: {0:The selected reference|All {0} selected references}
de: {0:Den angekreuzten Titel|Die {0} angekreuzten Titel}
es: {0:El título marcado con una cruz|Los {0} títulos marcados con una cruz}
fr: {0:La référence sélectionnée|Les {0} références sélectionnées}
it: {0:Il titolo selezionato|I {0} titoli selezionati}
pl: {0:Zaznaczony tytuł|Wszystkie {0} zaznaczone tytuły|Wszystkich {0} zaznaczonych tytułów}
pt: {0:O título selecionado|Os {0} títulos selecionados}

# NumberOfKnowledgeItemsLabel_Smart
source: {0:1 knowledge item|{0} knowledge items}
de: {0:1 Wissenselement|{0} Wissenselemente}
es: {0:1 elemento de conocimiento|{0} elementos de conocimiento}
fr: {0:1 élément de connaissance|{0} éléments de connaissance}
it: {0:1 Elemento di conoscenza|{0} Elementi di conoscenza}
pl: {0:1 element wiedzy|{0} elementy wiedzy|{0} elementów wiedzy}
pt: {0:1 Item de conhecimento|{0} Itens de conhecimento}

# NumberOfLocationsLabel_Smart
source: {0:1 location|{0} locations}
de: {0:1 Standortnachweis|{0} Standortnachweise}
es: {0:1 ubicación|{0} ubicaciones}
fr: {0:1 localisation|{0} localisations}
it: {0:1 Collocazione|{0} Collocazioni}
pl: {0:1 lokalizacja|{0} lokalizacje|{0} lokalizacji}
pt: {0:1 Localização|{0} Localizações}

# NumberOfParentedReferencesLabel_Smart
source: {0:1 contribution|{0} contributions}
de: {0:1 Beitrag|{0} Beiträge}
es: {0:1 contribución|{0} contribuciones}
fr: {0} {0:contribution|contributions}
it: {0:1 Contributo|{0} Contributi}
pl: {0:1 opracowanie|{0} opracowania|{0} opracowań}
pt: {0:1 Contribuição|{0} Contribuições}

# NumberOfQuotationsLabel_Smart
source: {0:1 quotation|{0} quotations}
de: {0:1 Zitat|{0} Zitate}
es: {0:1 cita|{0} citas}
fr: {0:1 citation|{0} citations}
it: {0:1 Citazione|{0} Citazioni}
pl: {0:1 cytat|{0} cytaty|{0} cytatów}
pt: {0:1 Citação|{0} Citações}

# NumberOfReferencesLabel_Smart
source: {0:1 reference|{0} references}
de: {0:1 Titel|{0} Titel}
es: {0:1 título|{0} títulos}
fr: {0:1 référence|{0} références}
it: {0:1 Titolo|{0} Titoli}
pl: {0:1 tytuł|{0} tytuły|{0} tytułów}
pt: {0:1 Título|{0} Títulos}

# MainForm_taskPlannerCreatedByOnGroupLabel
source: Created …
de: Erstellt …
es: Creada…
fr: Créé ...
it: Creato…
pl: Utworzono …
pt: Criado …

# MainForm_taskPlannerModifiedByOnGroupLabel
source: Modified …
de: Geändert …
es: Modificada…
fr: Modifié ...
it: Modificato…
pl: Zmodyfikowano …
pt: Alterado …

# OptionsImportExportDialog_exportExportFilterCheckBox
source: Export filters
de: Exportfilter
es: Filtro de exportación
fr: Filtres d'exportation
it: Filtro export
pl: Eksportuj filtry
pt: Filtro de exportação

# SortReferencesCustomDialog_clearResetButton
source: Clear
de: Leeren
es: Vaciar
fr: Effacer
it: Svuota
pl: Wyczyść
pt: Limpar

# SortReferencesCustomDialog_clearResetButton_Reset
source: Reset
de: Wiederherstellen
es: Restablecer
fr: Réinitialiser
it: Ripristina
pl: Ponów
pt: Restaurar

# OptionsImportExportDialog_exportTransformerFavoritesCheckBox
source: Export filters
de: Exportfilter
es: Filtro de exportación
fr: Filtres d'exportation
it: Filtro export
pl: Eksportuj filtry
pt: Filtro de exportação

# OptionsDialog_embedImagesInRtfCheckBox
source: Embed images when exporting
de: Bilder beim Export einbetten
es: Incrustar las imágenes durante la exportación
fr: Intégrer des images lors de l'exportation
it: Incorpora le immagini durante l'export
pl: Osadź obrazki podczas eksportu
pt: Inserir imagens na exportação

# DataExchangePropertyConfigurationDialog_Name
source: Name
es: Nombre
fr: Nom
it: Nome
pl: Nazwa
pt: Nome

# CreateCompilationDialog_resampleImagesInRtfCheckBox
source: Reduce resolution of images
de: Auflösung von Bildern reduzieren
es: Reducir la resolución de las imágenes
fr: Réduire la résolution des images
it: Riduci la risoluzione delle immagini
pl: Zmniejsz rozdzielczość obrazów
pt: Reduzir resolução de imagens

# OptionsDialog_resampleImagesInRtfCheckBox
source: Reduce resolution
de: Auflösung reduzieren
es: Reducir la resolución
fr: Réduire la résolution
it: Riduci la risoluzione
pl: Zmniejsz rozdzielczość
pt: Reduzir resolução

# FontStyleEditorControl_neutralCheckBox
source: Plain
de: Neutral
es: Neutral
fr: Plein
it: Neutro
pl: Zwykły
pt: Neutro

source: New name:
de: Neuer Name:
es: Nuevo nombre:
fr: Nouveau nom :
it: Nuovo nome:
pl: Nowa nazwa:
pt: Novo nome:

source: Rename
de: Umbenennen
es: Cambiar nombre
fr: Renommer
it: Rinomina
pl: Zmień nazwę
pt: Renomear

source: No references found.
de: Keine Titel gefunden.
es: No se han encontrado títulos.
fr: Aucune référence trouvée.
it: Nessun titolo trovato.
pl: Nie znaleziono tytułów.
pt: Não foram encontrados títulos.

# FilterByReferencesWithMissingFiles
source: Local file unavailable
de: Lokale Datei nicht auffindbar
es: El archivo local no se ha encontrado.
fr: Fichier local indisponible
it: File locale non trovato
pl: Plik lokalny niedostępny
pt: Arquivo local não pode ser encontrado

# SearchReplaceForm_findNextButton
source: &Find next
de: &Weiter
es: &Siguiente
fr: Trouver le suivant
it: &Avanti
pl: &Znajdź następny
pt: &Continuar

# SearchReplaceForm_Full
source: Full
de: Groß
es: Grande
fr: Plein
it: Grande
pl: Pełny
pt: Grande

# SearchReplaceForm_replaceAllButton
source: Replace &all
de: &Alle ersetzen
es: &Reemplazar todo
fr: Remplacer &tout
it: &Sostituisci tutto
pl: Zamień &wszystko
pt: &Substituir todos

# SearchReplaceForm_replaceButton
source: &Replace
de: &Ersetzen
es: &Reemplazar
fr: Remplacer
it: &Sostituisci
pl: &Zamień
pt: &Substituir

# SearchReplaceForm_replaceLabel
source: Replace with:
de: Ersetzen durch:
es: Sustituir por:
fr: Remplacer par :
it: Sostituisci con:
pl: Zamień na:
pt: Substituir por:

# SearchReplaceForm_searchLabel
source: Search for:
de: Suchen nach:
es: Buscar:
fr: Rechercher :
it: Cerca:
pl: Szukaj:
pt: Pesquisar por:

# SearchReplaceEllipsis
source: Search and replace…
de: Suchen und ersetzen…
es: Buscar y reemplazar...
fr: Rechercher et remplacer...
it: Cerca e sostituisci…
pl: Szukaj i zamień...
pt: Pesquisar e substituir…

# SearchReplaceForm_Compact
source: Compact
de: Klein
es: Pequeño
it: Piccolo
pl: Mini
pt: Pequena

# SearchReplaceForm_StatusBarAll
source: Search all {0} references in this project
de: Suche in {0} Titeln (ganzes Projekt)
es: Búsqueda en {0} títulos (todo el proyecto)
fr: Rechercher toutes les {0} références dans ce projet
it: Cerca in {0} titoli (intero progetto)
pl: Szukaj {0:w {0} tytule|we wszystkich {0} tytułach|we wszystkich {0} tytułach} w tym projekcie
pt: Pesquisar em {0} títulos (em todo o projeto)

# SearchReplaceForm_StatusBarAll_Matches
source: Search all {0} references in this project – {1:1 reference|{1} references} found
de: Suche in {0} Titeln (ganzes Projekt) – {1:Titel|{1} Titel} gefunden
es: Búsqueda en {0} títulos (en el proyecto completo): se {ha encontrado 1:título|han encontrado {1} títulos}
fr: Rechercher toutes les {0} références dans ce projet – {1:1 référence|{1} références} trouvée(s)
it: Cerca in {0} titoli (intero progetto) – {1:titolo trovato|{1} titoli trovati}
pl: Szukaj {0:w {0} tytule|we wszystkich {0} tytułach|we wszystkich {0} tytułach} w tym projekcie – {1:1 tytuł|{1} tytuły|{1} tytułów} znaleziono
pt: Pesquisar em {0} títulos (em todo o projeto) – {1:Título|{1} Títulos} localizados

# SearchReplaceForm_StatusBarFilter
source: Search all {0} references in the current selection
de: Suche in {0} Titeln (aktuelle Auswahl)
es: Búsqueda en {0} títulos (selección actual)
fr: Rechercher toutes les {0} références dans la sélection en cours
it: Cerca in {0} titoli (selezione corrente)
pl: Szukaj {0:w {0} tytule|we wszystkich {0} tytułach|we wszystkich {0} tytułach} w obecnym wyborze
pt: Pesquisar em {0} títulos (seleção atual)

# SearchReplaceForm_StatusBarFilter_Matches
source: Search all {0} references in the current selection – {1:1 reference|{1} references} found
de: Suche in {0} Titeln (aktuelle Auswahl) – {1:1 Titel|{1} Titel} gefunden
es: La búsqueda en {0} títulos (selección actual) ha arrojado {1:1 resultado|{1} resultados}
fr: Rechercher toutes les {0} références dans la sélection en cours – {1:1 référence|{1} références} trouvée(s)
it: Cerca in {0} titoli (selezione corrente) – {1:1 titolo trovato|{1} titoli trovati}
pl: Szukaj {0:w {0} tytule|we wszystkich {0} tytułach|we wszystkich {0} tytułach} w obecnym wyborze – {1:1 tytuł|{1} tytuły|{1} tytułów} znaleziono
pt: Pesquisar em {0} títulos (seleção atual) – {1:1 Título|{1} Títulos} encontrados

# SearchReplaceForm_titleLabel
source: Search and replace
de: Suchen und ersetzen
es: Buscar y reemplazar
fr: Rechercher et remplacer
it: Cerca e sostituisci
pl: Wyszukaj i zamień
pt: Pesquisar e substituir

# SortKnowledgeItemsForm_orderLabel
source: Order:
de: Reihenfolge:
es: Orden:
fr: Ordre :
it: Ordine di successione:
pl: Zamówienie:
pt: Ordem:

# SortKnowledgeItemsForm_sortLabel
source: Sort by:
de: Sortieren nach:
es: Ordenar por:
fr: Trier par :
it: Ordina secondo:
pl: Sortuj według:
pt: Classificar por:

# SortKnowledgeItemsForm_subtitleLabel
source: Select the knowledge items you want to sort:
de: Welche Wissenselemente möchten Sie sortieren?
es: ¿Qué elementos de conocimiento quiere ordenar?
fr: Sélectionnez les éléments de connaissance que vous voulez trier :
it: Quali elementi di conoscenza sono da ordinare?
pl: Zaznacz elementy wiedzy, które chcesz sortować:
pt: Quais itens de conhecimento você quer classificar?

# SortKnowledgeItemsForm_titleLabel
source: Sort knowledge items
de: Wissenselemente sortieren
es: Ordenar elementos de conocimiento
fr: Trier les éléments de connaissance
it: Ordina elementi di conoscenza
pl: Sortuj elementy wiedzy
pt: Classificar itens de conhecimento

# SearchReplaceForm_fieldsLabel
source: Search these fields:
de: In diesen Feldern suchen:
es: Buscar en estos campos:
fr: Rechercher dans ces champs :
it: Cerca in questi campi:
pl: Przeszukaj te pola:
pt: Pesquisar nestes campos:

# HelpInformationForm_windowNameLabel
source: Help Context:
de: Manual Kontext:
es: Contexto manual:
fr: Contexte d'aide :
it: Contesto manuale:
pl: Pomoc kontekstowa:
pt: Contexto manual:

# CitaviAccountLoginDialog_createAccountLabel
source: Create new account…
de: Neuen Account erstellen…
es: Crear una nueva cuenta…
fr: Créer un nouveau compte…
it: Crea nuovo account...
pl: Utwórz nowe konto…
pt: Criar nova conta…

# CitaviUpdateDialog_infoLabel
source: You are using Citavi <span style="font-weight:bold;">{0}<br/><span style="font-weight:normal;"> The current version is Citavi <span style="font-weight:bold;">{1}<span style="font-weight:normal;">&edsp;<a href="{2}">(Learn more)</a></span></span></span><br/></span>
de: Sie nutzen Citavi <span style="font-weight:bold;">{0}<br/><span style="font-weight:normal;">Aktuell verfügbar ist Citavi <span style="font-weight:bold;">{1}<span style="font-weight:normal;">&edsp;<a href="{2}">(Mehr Info)</a></span></span></span><br/></span>
es: Usted utiliza actualmente Citavi <span style="font-weight:bold;">{0}<br/><span style="font-weight:normal;">Está disponible la versión Citavi <span style="font-weight:bold;">{1}<span style="font-weight:normal;">&edsp;<a href="{2}">(Más información aquí)</a></span></span></span><br/></span>
fr: Vous utilisez Citavi <span style="font-weight:bold;">{0}<br/><span style="font-weight:normal;">La version actuelle est Citavi <span style="font-weight:bold;">{1}<span style="font-weight:normal;">&edsp;<a href="{2}">(En savoir plus)</a></span></span></span><br/></span>
it: Stai usando Citavi <span style="font-weight:bold;">{0}<br/><span style="font-weight:normal;">È disponibile Citavi <span style="font-weight:bold;">{1}<span style="font-weight:normal;">&edsp;<a href="{2}">(Ulteriori informazioni)</a></span></span></span><br/></span>
pl: Używasz Citavi <span style="font-weight:bold;">{0}<br/><span style="font-weight:normal;">Aktualnie dostępna jest wersja Citavi <span style="font-weight:bold;">{1}<span style="font-weight:normal;">&edsp;<a href="{2}">(Więcej informacji tutaj)</a></span></span></span><br/></span>
pt: Você usa o Citavi <span style="font-weight:bold;">{0}<br/><span style="font-weight:normal;">É disponível a versão Citavi <span style="font-weight:bold;">{1}<span style="font-weight:normal;">&edsp;<a href="{2}">(Mais informações)</a></span></span></span><br/></span>

# OptionsDialog_telemetryScopeTraceLabel
source: Only enable this option if you were asked to do so by the Citavi support team.
de: Aktivieren Sie diese Option nur, wenn Sie vom Citavi Support-Team dazu aufgefordert wurden.
es: Active esta opción solo si se lo ha solicitado el servicio de asistencia técnica de Citavi.
fr: N’activez cette option que si notre assistance vous a demandé de le faire.
it: Citavi invia un log diagnostico dettagliato ai server di Swiss Academic Software. Attivare questa opzione solo se richiesto dal nostro supporto. In alcuni casi vengono inviati dati dai quali è possibile risalire al tuo nome, al tuo computer o ai tuoi dati di progetto.
pl: Włącz tę opcję tylko wtedy, gdy poprosi o to zespół pomocy technicznej Citavi.
pt: O Citavi envia um protocolo de diagnóstico detalhado para o servidor da empresa Swiss Academic Software. Ative essa opção apenas se a nossa equipe de suporte tiver requisitado. Em certas situações são enviados que permitem identificar o seu nome, o seu computador e os seus dados de projeto.

# OptionsDialog_telemetryScopeTraceCheckBox
source: Send activity log for error diagnosis
de: Fehlerdiagnose-Protokoll senden
es: Enviar el registro de actividades para el diagnóstico de fallos
fr: Envoyer le journal du diagnostic des activités
it: Invia log errori
pl: Prześlij dziennik diagnozowania błędów
pt: Enviar o protocoo de diagnóstico de erro

# CitaviAccountLoginDialog_infoLabel
source: Please log in to your Citavi account to continue. <a href="">Learn more</a>.
de: Melden Sie sich beim Citavi-Account an um fortzufahren. <a href="">Weitere Informationen</a>
es: Inicie sesión en su cuenta de Citavi para continuar. <a href="">Más información</a>
fr: Connectez-vous à votre compte Citavi pour poursuivre. <a href="">Autres Informations</a>
it: Per procedere effettua il login all'account Citavi. <a href="">Ulteriori informazioni</a>
pl: Zaloguj się na konto Citavi, aby kontynuować. <a href="">Dalsze Informacje</a>
pt: Efetue o login na sua conta Citavi para continuar. <a href="">Mais informações</a>

# CopyProjectDialog_cloudProjectDescriptionLabel
source: Cloud projects can be opened on any computer with Citavi 6 and can be made accessible to others if desired.
de: Cloud-Projekte können Sie auf jedem Computer mit Citavi 6 öffnen und bei Bedarf weltweit freigeben.
es: Los proyectos en la nube se pueden abrir desde cualquier ordenador en que se haya instalado Citavi 6, y compartirse con usuarios de todo el mundo.
fr: Vous pouvez ouvrir les projets dans le Cloud depuis n'importe quel ordinateur équipé de Citavi 6 et les partager avec des collaborateurs partout dans le monde.
it: Puoi aprire i progetti Cloud su qualsiasi computer con Citavi 6 installato, condividendoli all'occorrenza con collaboratori in tutto il mondo.
pl: Projekty w chmurze możesz otworzyć w Citavi 6 na dowolnym komputerze i umożliwić dostęp do nich z każdego miejsca na świecie.
pt: Você pode abrir os projetos na nuvem em qualquer computador com a versão Citavi 6 e compartilhá-los com outras pessoas.

# CopyProjectDialog_cloudProjectDescriptionLabel_Disabled
source: Your system adminstrator has configured Citavi in such a way that you cannot create cloud projects.
de: Ihre Systemadministration hat Citavi so konfiguriert, dass Sie keine Cloudprojekte anlegen können.
es: Su administrador de sistemas ha configurado Citavi de modo que no puede crear con el programa proyectos en la nube.
fr: Votre administrateur système a configuré Citavi de manière à ce que vous ne puissiez pas créer de projets dans le Cloud.
it: L'attuale configurazione di Citavi non ti permette di creare progetti Cloud.
pl: Administrator systemu tak skonfigurował Citavi, że nie możesz tworzyć projektów w chmurze.
pt: A sua administração de sistema foi configurada pelo Citavi de tal modo que não seja possível criar projetos na nuvem.

# CopyProjectDialog_cloudProjectShareProjectCheckBox
source: Share after project creation.
de: Nach dem Anlegen freigeben.
es: Compartir después de crearlo.
fr: Partager après la création.
it: Condividi dopo la creazione.
pl: Udostępnij projekt po jego utworzeniu.
pt: Compartilhar após a criação.

# CopyProjectDialog_cloudProjectShareProjectLabel
source: You can also choose to share the project later on.
de: Sie können das Projekt auch zu einem späteren Zeitpunkt freigeben.
es: También puede compartir el proyecto con otros usuarios más adelante.
fr: Vous pouvez aussi partager le projet plus tard.
it: Puoi condividere il progetto anche dopo.
pl: Możesz udostępnić projekt również później.
pt: Você também pode compartilhar o projeto posteriormente.

# CopyProjectDialog_cloudProjectTitleLabel
source: Create a project copy in the cloud
de: Projektkopie in der Cloud erstellen
es: Crear una copia del proyecto en la nube
fr: Créer une copie du projet dans le Cloud
it: Crea copia del progetto nel Cloud
pl: Utwórz kopię projektu w chmurze
pt: Criar uma cópia do projeto na nuvem

# CopyProjectDialog_sqliteProjectDescriptionLabel
source: The project copy will be created on your hard drive or on a network drive.
de: Die Projektkopie wird auf Ihrer Festplatte oder einem Netzlaufwerk angelegt.
es: La copia del proyecto se creará en su disco duro o en una unidad de red.
fr: La copie du projet sera enregistrée sur votre disque dur ou sur un lecteur réseau.
it: Il progetto verrà copiato sull'hard disk del tuo computer o su un drive di rete.
pl: Kopia projektu zostanie utworzona na twardym dysku lub na dysku sieciowym.
pt: A cópia do projeto é criada no seu disco rígido ou em uma unidade de rede.

# CopyProjectDialog_sqliteProjectDescriptionLabel_Disabled
source: Your system adminstrator has configured Citavi in such a way that you cannot create local projects.
de: Ihre Systemadministration hat Citavi so konfiguriert, dass Sie keine lokalen Projekte anlegen können.
es: Su administrador de sistemas ha configurado Citavi de forma que usted no puede crear proyectos locales.
fr: Votre administrateur système a configuré Citavi de manière à ce que vous ne puissiez pas créer des projets locaux.
it: L'attuale configurazione di Citavi non ti permette di creare progetti locali.
pl: Administrator systemu tak skonfigurował Citavi, że nie możesz tworzyć lokalnych projektów.
pt: A sua administração de sistema foi configurada pelo Citavi de tal modo que não seja possível criar projetos locais.

# CopyProjectDialog_sqliteProjectFolderLabel
source: Folder:
de: Speicherort:
es: Lugar de almacenamiento:
fr: Emplacement du fichier :
it: Cartella di salvataggio:
pl: Lokalizacja:
pt: Localização:

# CopyProjectDialog_sqliteProjectTitleLabel
source: Create local project copy
de: Lokale Projektkopie erstellen
es: Crear una copia local del proyecto
fr: Créer une copie locale du projet
it: Crea copia locale del progetto
pl: Utwórz lokalne projekty
pt: Criar uma cópia de projeto local

# StartForm_newProjectLabel
source: New project
de: Neues Projekt
es: Nuevo proyecto
fr: Nouveau projet
it: Nuovo progetto
pl: Nowy projekt
pt: Novo projeto

# StartForm_openProjectLabel
source: Open project
de: Projekt öffnen
es: Abrir proyecto
fr: Ouvrir un projet
it: Apri progetto
pl: Otwórz projekt
pt: Abrir projeto

# ConvertSQLiteProjectDialog_titleLabel
source: This project was created with an earlier Citavi version and will be converted to the current format. <span style="font-style:italic;">The original project will be copied and remain unchanged.</span><br/>What type of project would you like to create?
de: Dieses Projekt stammt von einer früheren Citavi-Version und wird in das aktuelle Format konvertiert. <span style="font-style:italic;">Das Original-Projekt wird dabei kopiert und bleibt unverändert erhalten.</span><br/>Welchen Projekttyp möchten Sie anlegen?
es: Este proyecto se creó con una versión anterior de Citavi y se va a convertir al formato actual. <span style="font-style:italic;">Se guardará una copia del proyecto original sin cambios.</span><br/>¿Qué tipo de proyecto quiere crear?
fr: Ce projet a été créé dans une version antérieure de Citavi et va être converti au format actuel. <span style="font-style:italic;">Une copie du projet original sera créée et sera conservée sans modifications.</span><br/>Quel type de projet souhaitez-vous créer ?
it: Questo progetto è stato creato con una versione precedente di Citavi e verrà convertito nel formato attuale. <span style="font-style:italic;">Il progetto verrà copiato e l'originale sarà mantenuto.</span><br/>Quale tipo di progetto vuoi creare?
pl: Ten projekt zapisany jest we wcześniejszej wersji Citavi i zostanie teraz skonwertowany na bieżący format. <span style="font-style:italic;">Citavi utworzy przy tym kopię oryginalnego projektu, który pozostanie niezmieniony.</span><br/>Jaki typ projektu chcesz utworzyć?
pt: Este projeto é de uma versão anterior do Citavi e será convertido para o formato atual. <span style="font-style:italic;">Neste processo, o projeto original é copiado e permanece inalterado.</span><br/>Que tipo de projeto você quer criar?

# CloudExceptionDialog_titleLabel
source: An operation in the Citavi Cloud failed.
de: Eine Operation in der Cloud ist fehlgeschlagen.
es: Se ha producido un error en una operación en la nube.
fr: Une opération a échoué dans le Cloud.
it: Un'operazione nel Cloud non è riuscita.
pl: Operacja w chmurze nie powiodła się.
pt: Uma operação na nuvem falhou.

# WelcomeWizardDialog_ceipNoDescriptionLabel
source: Citavi never sends activity logs or statistical information to our server.
de: Citavi sendet niemals Protokolldaten oder statistische Daten an unsere Server.
es: Citavi nunca envía datos de registro ni datos estadísticos a nuestro servidor.
fr: Citavi n'envoie jamais des données du journal ou de statistiques à notre serveur.
it: Citavi non invia mai dati di protocollo o dati statistici ai nostri server.
pl: Citavi nigdy nie przesyła na nasze serwery danych z dziennika aktywności ani danych statystycznych.
pt: O Citavi nunca envia dados de protocolo ou estatísticos ao nosso servidor.

# WelcomeWizardDialog_ceipNoTitleLabel
source: Do not send activity logs or additional information
de: Keine Protokolldaten oder weitere Informationen senden
es: No enviar datos de registro ni información de otro tipo
fr: N'envoyer aucune donnée de journal ou d'autres informations
it: Non inviare dati di protocollo o altre informazioni
pl: Nie wysyłaj danych z dziennika aktywności ani innych informacji
pt: Não enviar dados de protocolo ou outras informações

# WelcomeWizardDialog_ceipTitle2Label
source: Would you like to help improve Citavi's user experience? Please give us permission to send certain information to our server.
de: Wir bitten Sie um die Erlaubnis, Informationen zur Verbesserung der Benutzerfreundlichkeit an unsere Server schicken zu dürfen.
es: Solicitamos su autorización para enviar a nuestro servidor información que nos ayude a mejorar la facilidad de uso de nuestro programa.
fr: Nous vous demandons l'autorisation d'envoyer des informations visant à améliorer la convivialité à notre serveur.
it: Ti chiediamo l'autorizzazione per inviare informazioni ai nostri server al fine di migliorare l'utilizzo di Citavi.
pl: Prosimy o zgodę na przesłanie informacji na nasze serwery w celu usprawnienia obsługi.
pt: Pedimos a sua permissão para enviar informações ao nosso servidor, visando melhorar a facilidade de uso dos usuários.
