Repository: luanly/Migration
Catalog: SwissAcademic.Resources/ControlTexts.*.resx
Languages: de, es, fr, it, pl, pt

# knowledgeCategoriesKeywordsHelpTabControl_Preview
source: Preview
de: Vorschau
es: Vista previa
fr: Visualiser
it: Anteprima
pl: Podgląd
pt: Visualização

# SearchForm_Tab_ExtendedSearch
source: Advanced search
de: Erweiterte Suche
es: Búsqueda avanzada en el proyecto
fr: Recherche avancée
it: Ricerca avanzata nel progetto
pl: Wyszukiwanie złożone
pt: Pesquisa avançada

# SearchForm_Tab_QuickSearch
source: Quick search
de: Schnellsuche
es: Búsqueda rápida en el proyecto
fr: Recherche rapide
it: Ricerca rapida nel progetto
pl: Szybkie wyszukiwanie
pt: Pesquisa rápida

# SearchForm_extendedSearchStartButton_NewSearch
source: New search
de: Neue Suche
es: Nueva búsqueda
fr: Nouvelle recherche
it: Nuova ricerca
pl: Edytuj wyszukiwanie
pt: Nova pesquisa

# SampleProjectsDialog_noSampleProjectsAvailableLabel
source: (No sample projects were found.)
de: (Es konnten keine Beispielprojekte gefunden werden.)
es: (No se han encontrado proyectos de muestra.)
fr: (Aucun exemple de projet n'a pu être trouvé.)
it: (Nessun progetto di esempio disponibile.)
pl: (Nie znaleziono przykładowych projektów.)
pt: (Não foi possível localizar exemplos de projeto.)

# ImportDefinitionFavoriteDialog_availableLabel
source: Available:
de: Verfügbar:
es: Disponible:
fr: Disponible :
it: Disponibile:
pl: Dostępny:
pt: Disponível:

# ImportDefinitionFavoriteDialog_concentrationAreaLabel
source: Subject area:
de: Fachgebiet:
es: Disciplina:
fr: Domaine thématique :
it: Disciplina:
pl: Dziedzina wiedzy:
pt: Área de assunto:

# ImportDefinitionFavoriteDialog_cultureLabel
source: Country/region:
de: Land/Region:
es: País/región:
fr: Pays/région :
it: Paese/Regione:
pl: Kraj/Region:
pt: País/Região:

# ImportDefinitionFavoriteDialog_infoLabel
source: Use these fields to select appropriate libraries and databases for your searches:
de: Nutzen Sie die folgenden drei Felder, um geeignete Bibliothekskataloge und Datenbanken für Ihre Recherchen auszuwählen:
es: Con ayuda de los tres campos siguientes, puede seleccionar las bases de datos y los catálogos de biblioteca apropiados para su búsqueda:
fr: Utilisez ces champs pour sélectionner les bibliothèques et les bases de données adaptées à vos recherches :
it: Utilizzare i seguenti tre campi per selezionare cataloghi bibliotecari e banche dati idonei:
pl: Użyj tych pól, aby wybrać odpowiednie biblioteki i bazy danych do wyszukiwania:
pt: Usar os três campos seguintes para selecionar catálogos de bibliotecas e bancos de dados apropriados para as suas pesquisas:

# ImportDefinitionFavoriteDialog_moveDownButton
source: Down
de: Nach unten
es: Hacia abajo
fr: Bas
it: Verso il basso
pl: Przesuń w dół
pt: Para baixo

# ImportDefinitionFavoriteDialog_moveUpButton
source: Up
de: Nach oben
es: Hacia arriba
fr: Haut
it: Verso l'alto
pl: Przesuń w górę
pt: Para cima

# ImportDefinitionFavoriteDialog_nameLabel
source: Name:
es: Nombre:
fr: Nom :
it: Nome:
pl: Nazwa:
pt: Nome:

# ImportDefinitionFavoriteDialog_providerLabel
source: Subscription provider
de: Anbieter:
es: Proveedor:
fr: Fournisseur d'abonnement
it: Provider:
pl: Dostawca:
pt: Provedor:

# ImportDefinitionFavoriteDialog_searchButton
source: Search
de: Jetzt suchen
es: Buscar ahora
fr: Rechercher
it: Cerca ora
pl: Wyszukiwanie
pt: Pesquisar agora

# ImportDefinitionFavoriteDialog_selectedLabel
source: Selected:
de: Ausgewählt:
es: Se ha seleccionado:
fr: Sélectionné :
it: Selezionato:
pl: Wybrano:
pt: Selecionado:

# editLabel
source: Edit
de: Bearbeiten
es: Editar
fr: Editer
it: Modifica
pl: Edytuj
pt: Editar

# editEquivalentCharactersLabel
source: Equivalent characters…
de: Zeichenäquivalenz…
es: Equivalencia de caracteres…
fr: Caractères équivalents...
it: Equivalenza di caratteri
pl: Znaki równoważne…
pt: Equivalência de caracteres…

# PersonDetailEditor_firstNameLabel
source: First name:
de: Vorname:
es: Nombre:
fr: Prénom :
it: Nome:
pl: Imię:
pt: Nome:

# PersonDetailEditor_lastNameLabel
source: Last name:
de: Nachname:
es: Apellido(s):
fr: Nom :
it: Cognome:
pl: Nazwisko:
pt: Sobrenome:

# PersonDetailEditor_middleNameLabel
source: Middle name(s):
de: Mittelname(n):
es: Segundo nombre:
fr: Deuxième(s) prénom(s) :
it: Secondo nome:
pl: Drugie imię:
pt: Nome(s) do meio:

# prefixLabel
source: Prefix:
de: Präfix:
es: Prefijo:
fr: Préfixe :
it: Prefisso:
pl: Przedrostek:
pt: Prefixo:

# suffixLabel
source: Suffix:
es: Sufijo:
fr: Suffixe :
it: Suffisso:
pl: Przyrostek:
pt: Sufixo:

# NavigationReferenceSmartRepeaterRow_parentReferenceInLabel
source: In:
es: En:
fr: Dans :
pl: W:
pt: Em:

# KnowledgeItemCoreStatementDialog_autoRadioButton_Image
source: The caption generated automatically:
de: den von Citavi automatisch erzeugten Text:
es: el texto generado automáticamente por Citavi:
fr: La légende générée automatiquement :
it: testo creato in automatico da Citavi:
pl: Podpis generowany automatycznie:
pt: O texto criado automaticamente pelo Citavi:

# KnowledgeItemCoreStatementDialog_manualRadioButton_Image
source: A custom caption:
de: einen selbst definierten Text:
es: un texto que usted mismo ha definido:
fr: Une légende personnalisée :
it: un testo creato personalmente:
pl: Niestandardowy podpis:
pt: Um texto auto-definido:

# ReferenceDeletionDialog_deleteButton
source: Delete
de: Löschen
es: Borrar
fr: Supprimer
it: Elimina
pl: Usuń
pt: Apagar

# ReferenceDeletionDialog_doNotDeleteButton
source: Don't delete
de: Nicht löschen
es: No borrar
fr: Ne pas supprimer
it: Non eliminare
pl: Nie usuwaj
pt: Não apagar

# AddButtonEllipsis
source: Add…
de: Hinzufügen…
es: Añadir…
fr: Ajouter...
it: Aggiungi…
pl: Dodaj
pt: Adicionar…

# RemoveButtonEllipsis
source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
it: Elimina
pl: Usuń
pt: Remover

# CreateBibliographyDialog_targetTitleLabel
source: How do you want to export the project bibliography?
de: Wie möchten Sie die Literaturliste ausgeben?
es: ¿Cómo desea exportar la lista de títulos?
fr: Comment voulez-vous exporter la bibliographie du projet ?
it: Come stampare la lista bibliografica?
pl: Jak chcesz wyeksportować bibliografię projektu?
pt: Como você quer mostrar a lista de títulos?

# KnowledgeItemTextForm_quotationTypeLabel
source: Type:
de: Typ:
es: Tipo:
it: Tipo:
pl: Typ:
pt: Tipo:

# KnowledgeItemTextForm_textLabel
source: Text:
es: Texto:
fr: Texte :
it: Testo:
pl: Tekst:
pt: Texto:

# AssignCategoriesForm_previewLabel
source: Preview:
de: Vorschau:
es: Vista previa:
fr: Visualiser :
it: Anteprima:
pl: Podgląd:
pt: Visualização:

# AssignCategoriesForm_lastAssignedCategoriesLabel
source: Recent:
de: Zuletzt verwendet:
es: Fecha de la última utilización:
fr: Récent :
it: Utilizzato più di recente:
pl: Ostatnie projekty:
pt: Recente:

# LocationForm_localUriLabel
source: Local file:
de: Lokale Datei:
es: Archivo local:
fr: Fichier local :
it: File locale:
pl: Plik lokalny:
pt: Arquivo local:

# LocationForm_privateCollectionLocationLabel
source: Location:
de: Ablage:
es: Ubicación:
fr: Localisation :
it: Archivio:
pl: Lokalizacja:
pt: Arquivamento:

# LocationForm_electronicAddressNeutralLabel
source: Address:
de: Adresse
es: Dirección
fr: Adresse :
it: Indirizzo
pl: Adres
pt: Endereço

# MainForm_customizeOverviewLabel
source: Customize overview…
de: Übersicht anpassen…
es: Personalizar el cuadro general…
fr: Personnaliser la vue d'ensemble...
it: Personalizza sommario...
pl: Dostosuj przegląd...
pt: Personalizar mapa…

# MainForm_categoriesLabel
source: Categories
de: Kategorien:
es: Categorías:
fr: Catégories
it: Categorie:
pl: Kategorie
pt: Categorias:

# MainForm_targetEntityLinksTitleLabel
source: This reference is linked from:
de: Auf diesen Titel wird verwiesen von…
es: A este título se hace referencia desde…
fr: Cette référence est reliée à :
it: Rimando a questo titolo in…
pl: Ten tytuł jest odniesieniem dla:
pt: Este título é uma referência de…

# MainForm_keywordsLabel
source: Keywords
de: Schlagwörter:
es: Palabras clave:
fr: Mots clés
it: Parole chiave:
pl: Słowa kluczowe:
pt: Palavras-chave:

# MainForm_locationsLabel
source: Locations
de: Standorte
es: Ubicaciones
fr: Localisations
it: Collocazioni
pl: Lokalizacje
pt: Localizações

# MainForm_sourceEntityLinksTitleLabel
source: This reference links to:
de: Dieser Titel verweist auf…
es: Este título hace referencia a…
fr: Cette référence renvoie à :
it: Questo titolo rimanda a…
pl: Ten tytuł odnosi się do:
pt: Este título refere-se a…

# MainForm_tasksLabel
source: Tasks
de: Aufgaben
es: Tareas
fr: Tâches
it: Compiti
pl: Zadania
pt: Tarefas

# MainForm_evaluationLabel
source: Evaluation
de: Bewertung
es: Valoración
it: Valutazione
pl: Ocena
pt: Avaliação

# MainForm_tableOfContentsLabel
source: Table of contents
de: Inhaltsverzeichnis
es: Índice
fr: Table des matières
it: Indice
pl: Spis treści
pt: Sumário

# ReferenceTypeSelectionDialog_referenceTypesLabel
source: Choose reference type
de: Dokumententyp wählen
es: Seleccionar tipo de documento
fr: Choisir un type de référence
it: Seleziona tipo di documento
pl: Wybierz typ publikacji
pt: Selecionar tipo de documento

# ReferenceTypeSelectionDialog_rightClickColorExplanationLabel
source: Highlight your favorite reference types by right-clicking on them
de: Per Rechtsklick häufig gebrauchte Dokumententypen farbig hervorheben.
es: Con el botón derecho del ratón se pueden resaltar en color los tipos de documento utilizados más frecuentemente.
fr: Suggérer vos types de référence préférés en effectuant un clic-droit dessus
it: Cliccando a destra evidenzia a colori tipi di documenti più spesso utilizzati.
pl: Wyróżnij swoje ulubione typy publikacji klikając w nie prawym przyciskiem myszy
pt: Com o botão direito do mouse, destacar em cores os tipos de documento usados regularmente.

# ReferenceTypeSelectionDialog_dropInfoTextEditor
source: Drag reference types here to add them to your favorites.
de: Hier ist Platz für weitere wichtige Dokumententypen. Einfach mit der Maus herüberziehen und übersichtlich anordnen.
es: En este espacio puede añadir más tipos de documento relevantes. Basta con arrastrarlos con el ratón y ordenarlos como se desee.
fr: Faites glisser les types de référence ici pour les ajouter à vos favoris.
it: Qui c'è posto per altri tipi di documento importanti. Trascinare semplicemente con il mouse e disporre in modo chiaro.
pl: Przeciągnij tutaj typy publikacji, aby dodać je do ulubionych.
pt: Aqui é possível salvar outros tipos de documento importantes. Arrastar com o mouse até aqui e ordenar de maneira clara.

# LookupFullTextDialogEx_searchButton
source: Search
de: Suche starten
es: Iniciar la búsqueda
fr: Rechercher
it: Avvia ricerca
pl: Rozpocznij wyszukiwanie
pt: Inicializar pesquisa

# LookupFullTextDialogEx_selectionLabel
source: Find full text for:
de: Volltexte finden bei:
es: Buscar textos completos en:
fr: Trouver le texte complet pour :
it: Trova full-text in:
pl: Znajdź pełny tekst dla:
pt: Localizar textos completos em:

# MainForm_showMoreFieldsLabel
source: More fields…
de: Weitere Felder…
es: Más campos…
fr: Plus de champs...
it: Ulteriori campi…
pl: Więcej pól…
pt: Outros campos…

# ImportExportWizard_customTransformerEditCheckBox
source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
pl: Edytuj
pt: Editar

# ImportReferenceTypeMappingControl_referenceTypeFieldLabel
source: Column/field:
de: Spalte/Feld:
es: Columna/campo:
fr: Colonne / champ :
it: Colonna/Campo:
pl: Kolumna/pole:
pt: Coluna / Campo:

# ImportWizardDialog_applicationDefinitionFileSelectionButton
source: Browse…
de: Durchsuchen…
es: Explorar…
fr: Parcourir...
it: Cerca
pl: Zapisz jako…
pt: Buscar…

# ImportWizardDialog_citaviFieldLabel
source: Citavi field
de: Citavi-Feld
es: Campo Citavi
fr: Champ Citavi
it: Campo Citavi
pl: Pole Citavi
pt: Campo Citavi

# ImportWizardDialog_customTransformerHelpContextLabel
source: Quick Help text:
de: Hilfetext:
es: Texto de ayuda:
fr: Texte d'Aide rapide :
it: Testo di aiuto:
pl: Tekst Szybkiej pomocy:
pt: Texto de ajuda:

# ImportWizardDialog_encodingLabel
source: Character encoding:
de: Zeichenkodierung:
es: Codificación de caracteres:
fr: Encodage de caractères :
it: Codifica dei caratteri:
pl: Kodowanie tekstu:
pt: Codificação de caracteres:

# ImportWizardDialog_encodingSaveForSessionCheckBox
source: Remember for this session
de: Für diese Sitzung speichern
es: Guardar para esta sesión
fr: Se souvenir pour cette session
it: Salvare per questa sessione
pl: Zapamiętaj dla tej sesji
pt: Salvar para esta sessão

# ImportWizardDialog_endNoteFieldLabel
source: EndNote field
de: EndNote-Feld
es: Campo EndNote
fr: Champ EndNote
it: Campo EndNote
pl: Pole EndNote
pt: Campo de nota de rodapé

# ImportWizardDialog_fileSelectionDialogButton
source: Browse…
de: Durchsuchen…
es: Explorar…
fr: Parcourir...
it: Cerca
pl: Zapisz jako…
pt: Buscar…

# ImportWizardDialog_pdfImportIncludeSubfoldersCheckBox
source: Include subfolders
de: Unterordner einschließen
es: Incluir subcarpetas
fr: Inclure les sous-dossiers
it: Includi sottocartella
pl: Dołącz podfoldery
pt: Incluir subpasta

# ImportWizardDialog_tabularDefinitionEncodingLabel
source: Character encoding:
de: Zeichenkodierung:
es: Codificación de caracteres:
fr: Encodage de caractères :
it: Codifica dei caratteri:
pl: Kodowanie tekstu:
pt: Codificação de caracteres:

# ImportWizardDialog_tabularDefinitionFileSelectionButton
source: Browse…
de: Durchsuchen…
es: Explorar…
fr: Parcourir...
it: Cerca
pl: Zapisz jako…
pt: Buscar…

# ImportWizardDialog_tagDefinitionBibTeXReplaceKeyCheckBox
source: Replace imported BibTeX keys
de: Importierte BibTeX Keys ersetzen
es: Reemplazar las claves BibTeX importadas
fr: Remplacer les clés BibTeX importées
it: Sostituisci le chiavi BibTeX importate
pl: Zamień klucze BibTeX podczas importowania
pt: Substituir as chaves BibTeX importadas

# TabStopControl_clearAllButton
source: Delete all
de: Alle löschen
es: Borrar todo
fr: Tout supprimer
it: Elimina tutto
pl: Usuń wszystkie
pt: Apagar tudo

# TabStopControl_clearButton
source: Delete
de: Löschen
es: Borrar
fr: Supprimer
it: Elimina
pl: Usuń
pt: Apagar

# AcceptImportDialog_keywordsCheckBox
source: Keywords
de: Schlagwörter
es: Palabras clave
fr: Mots clés
it: Parole chiave
pl: Słowa kluczowe
pt: Palavras-chave

# TabStopControl_leaderTypeGroupBox
source: Leader
de: Füllzeichen
es: Carácter de relleno
fr: Organisateur
it: Carattere di riempimento
pl: Znak wiodący
pt: Preenchimento

# AcceptImportDialog_locationsCheckBox
source: Locations
de: Standortnachweise
es: Ubicaciones
fr: Localisations
it: Collocazioni
pl: Lokalizacje
pt: Localizações

# TabStopControl_newButton
source: New
de: Neu
es: Nuevo
fr: Nouveau
it: Nuovo
pl: Nowy
pt: Novas

# AcceptImportDialog_referencesLabel
source: Select the references you want to import:
de: Welche Titel möchten Sie importieren?
es: ¿Qué títulos desea importar?
fr: Sélectionnez les références à importer :
it: Quali titoli si devono importare?
pl: Wybierz tytuły, które chcesz zaimportować:
pt: Quais títulos você quer importar?

# TabStopControl_positionLabel
source: Position:
es: Posición
it: Posizione
pl: Pozycja
pt: Posição

# TabStopControl_tabStopTypeGroupBox
source: Type
de: Typ
es: Tipo
it: Tipo
pl: Typ
pt: Tipo

# AcceptImportDialog_additionalDataTextEditor
source: Include additional information:
de: Welche Daten möchten Sie zusätzlich zu den Titelangaben importieren?
es: ¿Qué datos desea importar, además de los títulos?
fr: Inclure des informations supplémentaires :
it: Quali dati sono da importare oltre ai dati bibliografici?
pl: Dołącz dodatkowe informacje:
pt: Quais dados você quer importar junto com as informações bibliográficas?

# LookupReferenceIdentifierDialog_clipboardRadioButton
source: Text from Clipboard
de: aus der Zwischenablage
es: con los datos del portapapeles
fr: Texte depuis le Presse-papiers
it: dagli appunti
pl: Tekst ze schowka
pt: da área de transferência

# LookupReferenceIdentifierDialog_fileImportRadioButton
source: Import file
de: aus einer Datei
es: con los datos de un archivo
fr: Importer le fichier
it: da un file
pl: Importuj plik
pt: de um arquivo

# LookupReferenceIdentifierDialog_identifierRadioButton
source: Manual entry:
de: aus ISBN, DOI, PubMed-, PMC-, arXiv-ID
es: con el ISBN, el DOI o el ID PubMed
fr: Entrée manuelle :
it: da ISBN, DOI o PubMed-ID
pl: pobierz tytuły według ISBN, DOI lub identyfikatorów PubMed ID, PMC ID, arXiv ID
pt: do ISBN, DOI ou PubMed ID

# LookupReferenceIdentifierDialog_importButton
source: Add to project
de: Titel übernehmen
es: Añadir títulos
fr: Ajouter au projet
it: Importa
pl: Dodaj do projektu
pt: Aplicar títulos

# LookupReferenceIdentifierDialog_titleLabel
source: Retrieve references by identifier
de: Titel abrufen per Identifikationsnummer
es: Encontrar un título con el ISBN o con otro ID
fr: Récupérer les références par ISBN, nom DOI ou ID PubMed
it: Richiama il titolo in base all'ISBN o ad altro ID
pl: Pobierz tytuły według identyfikatora
pt: Aplicar dados de título por ISBN ou outra ID

# AddButton
source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
pl: Dodaj
pt: Adicionar

# BackButton
source: Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro
pl: Wstecz
pt: Voltar

# CloseButton
source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
pl: Zamknij edytor wzorów
pt: Fechar

# NextButton
source: Next
de: Weiter
es: Siguiente
fr: Suivant
it: Avanti
pl: Dalej
pt: Continuar

# RemoveButton
source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
it: Elimina
pl: Usuń
pt: Remover

# OnlineSearchDialogEx_addAdvancedSearchTermLabel
source: Add row
de: Zeile hinzufügen
es: Añadir línea
fr: Ajouter une ligne
it: Inserisci riga
pl: Dodaj wiersz
pt: Adicionar linha

# OnlineSearchDialogEx_AdvancedSearch
source: Advanced online search
de: Erweiterte Recherche
es: Búsquedas avanzadas
fr: Recherche avancée
it: Ricerca avanzata online
pl: Wyszukiwanie złożone
pt: Pesquisa avançada

# OnlineSearchDialogEx_BasicSearch
source: Simple online search
de: Einfache Recherche
es: Búsqueda simple
fr: Recherche simple
it: Ricerca semplice online
pl: Wyszukiwanie proste
pt: Pesquisa simples

# OnlineSearchDialogEx_basicSearchTitleLabel
source: Search terms
de: Suchbegriffe
es: Conceptos de búsqueda
fr: Termes de recherche
it: Termini ricercati
pl: Wyszukiwanie terminów
pt: Termos de pesquisa

# OnlineSearchDialogEx_DisableSearchFieldText
source: Select at least one database or catalog to search.
de: Wählen Sie mindestens einen Katalog aus.
es: Seleccione, por lo menos, un catálogo.
fr: Sélectionnez au moins une base de donnée ou un catalogue pour effectuer la recherche.
it: Selezionare almeno un catalogo.
pl: Wybierz co najmniej jedną bazę danych lub katalog do wyszukiwania.
pt: Selecionar um catálogo.

# OnlineSearchDialogEx_resetLabel
source: Reset form
de: Alle Felder leeren
es: Vaciar todos los campos
fr: Réinitialiser le formulaire
it: Cancella tutti i campi
pl: Resetuj formularz
pt: Limpar todos os campos

# OnlineSearchDialogEx_searchButton
source: Search
de: Suchen
es: Buscar
fr: Rechercher
it: Cerca
pl: Wyszukiwanie
pt: Pesquisar

# OnlineSearchDialogEx_searchFieldLabel
source: In field
de: Im Feld
es: En el campo
fr: Dans le champ
it: Nel campo
pl: W polu
pt: No campo

# OnlineSearchDialogEx_searchTextLabel
source: Search for
de: Suchen nach
es: Buscar
fr: Rechercher
it: Cerca
pl: Wyszukiwanie
pt: Pesquisar por

# OnlineSearchDialogEx_ShowAdvancedSearch
source: Go to advanced search
de: Zur erweiterten Recherche
es: Búsqueda avanzada
fr: Aller à la recherche avancée
it: Vai a ricerca avanzata online
pl: Wyszukiwanie złożone
pt: Para a pesquisa avançada

# OnlineSearchDialogEx_ShowBasicSearch
source: Go to simple search
de: Zur einfachen Recherche
es: Búsqueda simple
fr: Aller à la recherche simple
it: Vai a Ricerca semplice online
pl: Wyszukiwanie proste
pt: Para a pesquisa simples

# CreateBibliographyDialog_copyToClipboardInstructionLabel
source: Copy the bibliography as formatted text to paste into another program.
de: Kopiert die Literaturliste in die Zwischenablage.
es: Copia la lista de títulos en el portapapeles.
fr: Copier la bibliographie en tant que texte mis en forme pour le coller dans un autre programme.
it: Copia la lista bibliografica negli appunti.
pl: Skopiuj bibliografię jako sformatowany tekst, aby wkleić do innego programu.
pt: Copia a lista de títulos para a área de transferência.

# CreateBibliographyDialog_exportToFileInstructionLabel
source: Save the bibliography to a Word or Writer document, PDF, or other file.
de: Speichert die Literaturliste als Word-, Writer-, PDF-Datei oder in anderen Formaten.
es: Guarda la lista de títulos como archivo de Word, Writer, PDF o en otros formatos.
fr: Enregistrer la bibliographie en tant que document Word ou Writer, PDF ou autre.
it: Salva la lista bibliografica come file Word, Writer, PDF o in altri formati.
pl: Zapisz bibliografię do dokumentu programu Word lub Writer, PDF lub innego pliku.
pt: Salva a lista de títulos como arquivo Word, Writer, PDF ou outros formatos.

# CreateBibliographyDialog_printInstructionLabel
source: Open the bibliography in the print preview window.
de: Öffnet die Literaturliste im Citavi-Druckfenster.
es: Abre la lista de títulos en la ventana de impresión de Citavi.
fr: Ouvrir la bibliographie dans l'aperçu d'impression.
it: Apre la lista bibliografica nella finestra stampa di Citavi.
pl: Otwórz bibliografię w oknie podglądu wydruku.
pt: Abre a lista de títulos na janela de impressão Citavi.

# ProofingToolsDialog_defaultSpellCheckCultureLabel
source: Default spell check language for new quotations, abstracts, etc.:
de: Standard-Korrektursprache für neue Zitate, Abstracts usw.:
es: Idioma estándar para la corrección ortográfica de nuevas citas, abstracts, etc.
fr: Langue de vérification de l'orthographe pour les nouvelles citations, abstracts, etc. :
it: Lingua di default per correzione di nuove citazioni, abstract, ecc.:
pl: Domyślnie sprawdzaj pisownię nowych cytatów, streszczeń, itp.:
pt: Idioma de correção padrão para novas citações e novos resumos:

# ProofingToolsDialog_favoriteSpellCheckCulturesLabel
source: Select the languages to show in the Spelling menu:
de: Wählen Sie die Sprachen, die im Rechtschreibungs-Menü angezeigt werden:
es: Seleccione los idiomas que desea que aparezcan en el menú "Ortografía":
fr: Sélectionner les langues à afficher dans le menu Orthographe
it: Selezionare le lingue da mostrare nel menù di correzione ortografica:
pl: Wybierz języki, aby wyświetlić je w menu Pisownia:
pt: Selecionar os idiomas que serão mostrados no menu de ortografia:

# ProofingToolsDialog_checkSpellingAsYouTypeCheckBox
source: Check spelling as you type
de: Rechtschreibung während der Eingabe prüfen
es: Revisar la ortografía mientras se escribe
fr: Vérifier l'orthographe lors de votre saisie
it: Controllo ortografico durante l'immissione
pl: Sprawdź pisownię automatycznie
pt: Conferir a ortografia durante a digitação

# BrowseButton
source: Browse…
de: Durchsuchen…
es: Explorar…
fr: Parcourir...
it: Cerca
pl: Zapisz jako…
pt: Pesquisar…

# SaveAndCloseButton
source: Save and close
de: Speichern und schließen
es: Guardar y cerrar
fr: Enregistrer et fermer
it: Salva e chiudi
pl: Zapisz i zamknij
pt: Salvar e fechar

# FileDialog_linkRadioButton
source: Link the file, but don't move it (not recommended)
de: Nur verknüpfen, ohne den Speicherort zu ändern
es: Enlazar el archivo sin cambiar su ubicación
fr: Lier le fichier, mais ne pas le déplacer (non recommandé)
it: Crea solamente collegamento, senza modificare la cartella di destinazione
pl: Link do pliku, ale bez przenoszenia go (nie zalecane)
pt: Somente vincular sem alterar a localização
