Repository: luanly/Migration
Catalog: SwissAcademic.Resources/ControlTexts.*.resx
Languages: de, es, fr, it, pl, pt

# NumberOfKnowledgeItemsLabelNone
source: No knowledge items
de: Keine Wissenselemente
es: No hay elementos de conocimiento
fr: Aucun élément de connaissance
it: Nessun elemento di conoscenza
pl: Brak elementów wiedzy
pt: Sem itens de conhecimento

# NumberOfLocationsLabelNone
source: No locations
de: Keine Standortnachweise
es: No hay ubicaciones
fr: Pas de localisation
it: Nessuna collocazione
pl: Brak lokalizacji
pt: Sem localizações

# NumberOfQuotationsLabelNone
source: No quotations
de: Keine Zitate
es: No hay citas
fr: Pas de citation
it: Nessuna citazione
pl: Brak cytatów
pt: Sem citações

# NumberOfReferencesLabelNone
source: No references
de: Keine Titel
es: No hay títulos
fr: Pas de référence
it: Nessun titolo
pl: Brak tytułów
pt: Nenhum título

# NumberOfTasksLabelNone
source: No tasks
de: Keine Aufgaben
es: No hay tareas
fr: Pas de tâche
it: Nessun compito
pl: Brak zadań
pt: Sem tarefas

# ImportWizardDialog_personNameParseSettingsLabel
source: Set order to:
de: Reihenfolge ändern zu:
es: Cambiar orden a:
fr: Assembler l'ordre à :
it: Modifica ordine di successione in:
pl: Ustaw kolejność do:
pt: Alterar ordem para:

# ApplyKeywordsForm_titleLabel
source: Apply keywords
de: Schlagwörter zuweisen
es: Asignar palabras clave
fr: Appliquer des mots clés
it: Assegnare parole chiave
pl: Zastosuj słowa kluczowe
pt: Atribuir palavras-chave

# BatchApplyOrRemoveKeywordsDialog_referencesOrKnowledgeItemsLabel
source: {0} references and knowledge items selected
de: {0} Titel bzw. Wissenselemente ausgewählt
es: {0} títulos o elementos de conocimiento seleccionados
fr: {0} références et éléments de connaissance affichés
it: {0} Titolo o elemento di conoscenza selezionato
pl: {0} tytułów i elementów wiedzy zaznaczono
pt: {0} títulos ou itens de conhecimento selecionados

# BatchApplyOrRemoveKeywordsDialog_Apply_titleLabel
source: Batch apply keywords
de: Schlagwörter mehrfach zuweisen
es: Asignar varias palabras clave
fr: Appliquer des mots clés par lots
it: Assegna più volte parole chiave
pl: Zastosuj słowa kluczowe grupowo
pt: Atribuição múltipla de palavras-chave

# BatchApplyOrRemoveKeywordsDialog_Remove_titleLabel
source: Batch remove keywords
de: Schlagwörter mehrfach entfernen
es: Eliminar varias palabras clave
fr: Supprimer des mots clés par lots
it: Elimina più volte parole chiave
pl: Usuń słowa kluczowe grupowo
pt: Remoção múltipla de palavras-chave

# ExceptionDialog_copyToClipboardButton
source: Copy error report
de: Fehlerbericht kopieren
es: Copiar informe de error
fr: Copier le rapport d'erreur
it: Copia rapporto errori
pl: Kopiuj raport o błędzie
pt: Copiar relatório de erros

# LookupFullTextDialogEx_downloadFullTextRadioButton
source: Download full text
de: Volltexte herunterladen
es: Descargar textos completos
fr: Télécharger le texte complet
it: Scarica full-text
pl: Pobierz pełny tekst
pt: Baixar textos completos

# LookupFullTextDialogEx_titleLabel
source: Find full text
de: Volltexte finden
es: Buscar textos completos
fr: Trouver le texte complet
it: Trova full-text
pl: Znajdź pełny tekst
pt: Localizar textos completos

# LookupReferenceIdentifierDialog_addToListButton
source: Add
de: Eingabe übernehmen
es: Aplicar
fr: Ajouter
it: Inserisci elemento
pl: Dodaj do listy
pt: Aplicar entrada

# CitationStyleFavoriteDialog_addCitationStyleButton
source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
pl: Dodaj
pt: Adicionar

# CitationStyleFavoriteDialog_availableLabel
source: Found:
de: Gefunden:
es: Resultados encontrados:
fr: Trouvé :
it: Risultato:
pl: Znaleziono:
pt: Localizado:

# CitationStyleFavoriteDialog_citationSystemLabel
source: Citation system:
de: Zitiermethode:
es: Método de citado:
fr: Système de citation :
it: Metodo di citazione:
pl: System:
pt: Métodos de citação:

# CitationStyleFavoriteDialog_concentrationAreaLabel
source: Subject area:
de: Fachgebiet:
es: Disciplina:
fr: Domaine thématique :
it: Disciplina:
pl: Dziedzina wiedzy:
pt: Área de assunto:

# CitationStyleFavoriteDialog_countLabel
source: Available online: {0}
de: Online verfügbar: {0}
es: Disponible en línea: {0}
fr: Disponible en ligne : {0}
it: Disponibile online: {0}
pl: Dostępne online: {0}
pt: Disponível on-line: {0}

# CitationStyleFavoriteDialog_criteriaLabel
source: Name:
es: Nombre:
fr: Nom :
it: Nome:
pl: Nazwa:
pt: Nome:

# CitationStyleFavoriteDialog_cultureLabel
source: Language:
de: Sprache:
es: Idioma:
fr: Langue :
it: Lingua:
pl: Język:
pt: Idioma:

# CitationStyleFavoriteDialog_nothingFoundLabel
source: No styles match these criteria. Please see the Quick Help for additional information.
de: Für diese Kriterien wurden keine Resultate gefunden. Beachten Sie die Hinweise im Hilfetext.
es: No se ha encontrado ningún resultado que coincida con los criterios especificados. Lea los consejos del texto de ayuda.
fr: Pas de résultats trouvés pour les critères donnés. Veuillez consulter l'Aide rapide.
it: Nessun risultato per questi criteri. Prestare attenzione ai suggerimenti contenuti nel testo di supporto.
pl: Brak stylów spełniących podane kryteria. Sprawdź Szybką pomoc, aby zobaczyć dodatkowe informacje.
pt: Não foram localizados resultados para estes critérios. Vejas as observações no texto de ajuda.

# CitationStyleFavoriteDialog_searchLabel
source: Search for:
de: Suchen:
es: Buscar:
fr: Rechercher :
it: Cerca:
pl: Szukaj:
pt: Pesquisar:

# CitationStyleFavoriteDialog_titleLabel
source: Add citation style
de: Zitationsstil hinzufügen
es: Añadir estilo de cita
fr: Ajouter un style de citation
it: Aggiungi stile di citazione
pl: Dodaj style cytowania
pt: Adicionar estilo de citação

# CitationStyleListDialogEx_onlineAvailableLabel
source: Available online: {0}
de: Online verfügbar: {0}
es: Disponible en línea: {0}
fr: Disponible en ligne : {0}
it: Disponibile online: {0}
pl: Dostępne online: {0}
pt: Disponível on-line: {0}

# LookupLocationsDialog_titleLabel
source: Find library locations
de: Bibliotheksstandorte finden
es: Buscar ubicaciones de bibliotecas
fr: Trouver des localisations dans une bibliothèque
it: Trova collocazioni biblioteche
pl: Znajdź lokalizacje w bibliotekach
pt: Encontrar localizações de biblioteca

# MainForm_referenceTypeLabelLabel
source: Reference type:
de: Dokumententyp:
es: Tipo de documento:
fr: Type de référence :
it: Tipo di documento:
pl: Typ publikacji:
pt: Tipo de documento:

# CitationStylePreviewControl_contributionLabel
source: Contribution in an edited book
de: Beitrag in Sammelwerk
es: Contribución en una compilación
fr: Contribution à un livre édité
it: Contributo nella Raccolta
pl: Opracowanie
pt: Contribuição no livro editado

# CitationStylePreviewControl_footnoteCitationLabel
source: Footnote citation
de: Zitation in der Fußnote
es: Referencia en la nota al pie
fr: Citation de note de bas de page
it: Citazione della nota a piè di pagina
pl: Cytowanie w przypisie
pt: Citação na nota de rodapé

# CitationStylePreviewControl_inTextCitationTitleLabel
source: In-text citation
de: Zitation im Text
es: Referencia en el texto
fr: Citation dans le corps du texte
it: Citazione nel testo
pl: Cytowanie w tekście
pt: Citação no texto

# CitationStylePreviewControl_journalArticleLabel
source: Journal article
de: Zeitschriftenaufsatz
es: Artículo de revista
fr: Article de revue
it: Articolo pubblicato su rivista
pl: Artykuł z czasopisma
pt: Artigo em periódico

# CitationStylePreviewControl_monographLabel
source: Book
de: Buch (Monographie)
es: Libro (monografía)
fr: Livre
it: Libro (Monografia)
pl: Książka
pt: Livro (monografia)

# BatchAssignOrRemoveCategoriesDialog_Assign_titleLabel
source: Batch assign categories
de: Kategorien mehrfach zuweisen
es: Asignar varias categorías
fr: Assigner les catégories par lot
it: Assegna più volte categorie
pl: Przypisz kategorie grupowo
pt: Atribuição múltipla de categorias

# BatchAssignOrRemoveCategoriesDialog_referencesOrKnowledgeItemsLabel
source: {0} references and knowledge items selected
de: {0} Titel bzw. Wissenselemente ausgewählt
es: {0} títulos o elementos de conocimiento seleccionados
fr: {0} références et éléments de connaissance affichés
it: {0} Titolo o elemento di conoscenza selezionato
pl: {0} tytułów i elementów wiedzy zaznaczono
pt: {0} títulos ou itens de conhecimento selecionados

# BatchAssignOrRemoveCategoriesDialog_Remove_titleLabel
source: Batch remove categories
de: Kategorien mehrfach entfernen
es: Eliminar varias categorías
fr: Supprimer les catégories par lots
it: Eliminare più volte categorie
pl: Usuń kategorie grupowo
pt: Remoção múltipla de categorias

# ReferenceGridColumnsForm_hideButton
source: Remove
de: Ausblenden
es: Ocultar
fr: Supprimer
it: Nascondi
pl: Ukryj
pt: Ocultar

# ReferenceGridColumnsForm_showButton
source: Add
de: Anzeigen
es: Mostrar
fr: Ajouter
it: Mostra
pl: Pokaż
pt: Mostrar

# ReferenceGridColumnsForm_titleLabel
source: Choose columns
de: Spalten auswählen
es: Seleccionar columnas
fr: Choisir les colonnes
it: Seleziona colonne
pl: Wybierz kolumny
pt: Selecionar colunas

# ReferenceGridGroupsForm_groupButton
source: Add
de: Gruppieren
es: Agrupar
fr: Ajouter
it: Raggruppa
pl: Grupuj
pt: Reunir

# ReferenceGridGroupsForm_titleLabel
source: Group references
de: Titel gruppieren
es: Agrupar títulos
fr: Regrouper des références
it: Raggruppa titoli
pl: Grupuj tytuły
pt: Reunir títulos

# ReferenceGridGroupsForm_ungroupButton
source: Remove
de: Aufheben
es: Eliminar
fr: Supprimer
it: Deseleziona
pl: Usuń
pt: Eliminar

# CreateCitationKeyDialog_completeInstructionLabel
source: Generate citation keys only for references that do not have a citation key
de: Erstellt Kurzbelege mit der neuen Vorlage bei denjenigen Titeln, die bisher keinen hatten.
es: Crea con la nueva plantilla etiquetas para todos los títulos que aún no tenían.
fr: Générer des clés de citations seulement pour les références qui n'en possèdent pas
it: Crea riferimenti brevi in base al nuovo modello per quei titoli finora sprovvisti.
pl: Generuj klucze cytowania tylko dla tytułów, które ich nie mają
pt: Com o novo modelo, cria citações-chave nos títulos que não tinham nenhuma até agora.

# CreateCitationKeyDialog_completeLabel
source: Generate missing citation keys
de: Fehlende Kurzbelege ergänzen
es: Añadir las etiquetas que faltan
fr: Générer les clés de citations manquantes
it: Completa i riferimenti brevi mancanti
pl: Dodaj brakujące klucze cytowania
pt: Adicionar as citações-chave necessárias

# CreateCitationKeyDialog_noneInstructionLabel
source: Don't apply the new template to any existing references.
de: Die neue Vorlage auf keinen der vorhandenen Titel anwenden.
es: No aplicar la nueva plantilla a ninguno de los títulos disponibles.
fr: Ne pas appliquer le nouveau modèle à quelque référence existante que ce soit.
it: Non applicare il nuovo modello a nessuno dei titoli disponibili.
pl: Nie stosuj nowego szablonu do żadnego z istniejących tytułów.
pt: Não aplicar o novo modelo em nenhum dos títulos atuais.

# CreateCitationKeyDialog_noneLabel
source: Don't apply
de: Jetzt nicht anwenden
es: No aplicar ahora
fr: Ne pas appliquer
it: Non utilizzare ora
pl: Nie stosuj
pt: Não aplicar agora

# CreateCitationKeyDialog_overwriteInstructionLabel
source: Generate new citation keys for all references (replace existing citation keys).
de: Überschreibt die Kurzbelege aller Titel mit der neuen Vorlage.
es: Sobrescribe las etiquetas de todos los títulos con la nueva plantilla.
fr: Générer de nouvelles clés de citations pour toutes les références (remplacer les clés de citation existantes)
it: Sovrascrive i riferimenti brevi di tutti i titoli in base al nuovo modello.
pl: Generuj nowe klucze cytowania dla wszystkich tytułów (zastąp istniejące klucze cytowania).
pt: Sobrescreve as citações-chave de todos os títulos com o novo modelo.

# CreateCitationKeyDialog_overwriteLabel
source: Generate new citation keys for all references
de: Alle Kurzbelege neu erstellen
es: Crear de nuevo todas las etiquetas
fr: Générer de nouvelles clés de citation pour toutes les références
it: Crea tutti i nuovi riferimenti brevi
pl: Generuj nowe klucze cytowania dla wszystkich tytułów
pt: Criar novamente todas as citações-chave

# CreateCitationKeyDialog_overwriteOnlyAutoInstructionLabel
source: Generate new citation keys for all references with an automatic citation key. Manually-entered citation keys are left untouched.
de: Überschreibt automatisch erstellte Kurzbelege aller Titel mit der neuen Vorlage. Manuell angepasste Kurzbelege bleiben unverändert.
es: Sobrescribe las etiquetas creadas automáticamente para todos los títulos con la nueva plantilla. Las etiquetas que se hayan modificado manualmente permanecen sin cambios.
fr: Générer de nouvelles clés de citation pour toutes les références avec une clé de citation automatique. Les clés de citations entrées manuellement seront laissées en l'état.
it: Sovrascrive riferimenti brevi di tutti i titoli generati automaticamente in base al nuovo modello. Riferimenti brevi personalizzati manualmente non vengono modificati.
pl: Generuj nowe klucze cytowania dla wszystkich tytułów z automatycznym kluczem cytowania. Wprowadzone ręcznie klucze cytowania pozostaną bez zmian.
pt: Sobrescreve automaticamente as citações-chave criadas de todos os títulos com o novo modelo. As citações-chave personalizadas manualmente permanecem inalteradas.

# CreateCitationKeyDialog_overwriteOnlyAutoLabel
source: Replace automatic citation keys
de: Automatisch erstellte Kurzbelege neu erstellen
es: Crear de nuevo todas las etiquetas generadas automáticamente
fr: Remplacer les clés de citation automatique
it: Crea nuovamente riferimenti brevi già generati in automatico
pl: Zastąp klucze cytowania automatycznie
pt: Criar novamente as citações-chave criadas automaticamente

# CreateCitationKeyDialog_titleLabel
source: You changed the citation key template. How do you want to proceed?
de: Sie haben die Vorlage für Kurzbelege geändert. Wie möchten Sie vorgehen?
es: Ha modificado la plantilla para etiquetas. ¿Qué desea hacer a continuación?
fr: Vous avez modifié le modèle de clé de citation. Comment voulez-vous procéder ?
it: Il modello per i riferimenti brevi è stato modificato. Come procedere?
pl: Zmodyfikowałeś szablon dla kluczy cytowania. Jak chcesz kontynuować?
pt: Você alterou o modelo para citações-chave. Como você quer proceder?

# BibTeXKeyDialog_createAllDescriptionLabel
source: Generates BibTeX keys for all the references whose BibTeX key field is empty.
de: Erstellt einen BibTeX-Key für alle Titel des Projekts, deren Feld "BibTeX-Key" zurzeit leer ist.
es: Genera una clave BibTeX para todos los títulos del proyecto que actualmente no contienen nada en el campo "Clave BibTeX".
fr: Génère des clés BibTeX pour toutes les références dont le champ clé BibTeX est vide.
it: Crea una chiave BibTeX per tutti i titoli del progetto il cui campo "BibTeX-Key" è attualmente vuoto.
pl: Generuje klucze BibTeX dla wszystkich tytułów, w których pole klucza BibTeX jest puste.
pt: Cria uma chave BibTeX para todos os títulos do projeto, cujos campos "BibTeX-Key" estejam em branco atualmente.

# BibTeXKeyDialog_createAllLabel
source: Generate BibTeX keys for references that don't have one
de: BibTeX-Keys für alle Titel erstellen, die noch keinen Key haben
es: Generar claves BibTeX para todos los títulos que aún no tienen clave
fr: Générer de nouvelles clés BibTeX pour toutes les références qui n'en ont pas
it: Crea chiavi BibTeX-per tutti i titoli ancora privi di chiave
pl: Generuj klucze BibTeX dla tytułów, które ich nie mają
pt: Criar chaves BibTeX para todos os títulos que ainda não tenham nenhuma

# BibTeXKeyDialog_createAllOverwriteDescriptionLabel
source: Generates new BibTeX keys for all references. Existing BibTeX keys will be replaced.
de: Erstellt einen BibTeX-Key für sämtliche Titel des Projekts und überschreibt dabei vorhandene Daten.
es: Genera una clave BibTeX para todos los títulos del proyecto, y sobrescribe los datos anteriores.
fr: Génère de nouvelles clés BibTeX pour toutes les références. Les clés bibTeX existantes seront remplacées.
it: Crea una chiave BibTeX per tutti i titoli del progetto e sovrascrive i file esistenti.
pl: Generuje nowe klucze BibTeX dla wszystkich tytułów. Istniejące klucze BibTeX zostaną zastąpione.
pt: Cria uma chave BibTeX para todos os títulos do projeto e sobrescreve os dados já digitados.

# BibTeXKeyDialog_createAllOverwriteLabel
source: Generate new BibTeX keys for all references
de: BibTeX-Keys für alle Titel neu erstellen (bestehende Keys überschreiben)
es: Generar nuevas claves BibTeX para todos los títulos (se sobrescriben las claves ya existentes)
fr: Générer de nouvelles clés BibTeX pour toutes les références
it: Crea nuove chiavi BibTeX-Keys per tutti i titoli (sovrascrivi chiavi esistenti)
pl: Generuj nowe klucze BibTeX dla wszystkich tytułów
pt: Recriar chaves BibTeX para todos os títulos (sobrescrever as chaves já criadas)

# BibTeXKeyDialog_createCurrentDescriptionLabel
source: Generates the BibTeX key "{0}" for the current reference.
de: Erstellt den BibTeX-Key "{0}" für den aktuellen Titel.
es: Crea la clave BibTeX "{0}" para el título actual.
fr: Génère la clé BibTeX "{0}" pour la référence en cours.
it: Crea la chiave BibTeX-Key "{0}" per il titolo corrente.
pl: Generuje klucz BibTeX "{0}" dla obecnego tytułu.
pt: Cria a chave BibTeX "{0}" para o título atual.

# BibTeXKeyDialog_createCurrentLabel
source: Generate BibTeX key for current reference
de: BibTeX-Key für den aktuellen Titel erstellen
es: Crear clave BibTeX para el título actual
fr: Générer la clé BibTeX pour la référence en cours
it: Crea chiave BibTeX per il titolo corrente
pl: Generuj klucz BibTeX dla obecnego tytułu
pt: Criar uma chave BibTeX para o título atual

# BibTeXKeyDialog_customizeDescriptionLabel
source: Configure the template that defines how BibTeX keys are generated automatically.
de: Öffnet den Dialog "BibTeX-Key-Vorlage anpassen", in dem Sie die Regeln zur Erstellung von BibTeX-Keys anpassen können.
es: Abre el diálogo "Personalizar la plantilla para claves BibTeX", en el que se pueden modificar las normas que se aplican para generar las claves BibTeX.
fr: Configurer le modèle qui définit comment les clés BibTeX sont générées automatiquement.
it: Apre la finestra di dialogo "Personalizza modello chiave BibTeX" che permette di personalizzare le regole per la creazione di chiavi BibTeX.
pl: Skonfiguruj szablon, który określa sposób, w jaki klucze BibTeX generowane są automatycznie.
pt: Abre o diálogo "personalizar o modelo de chave BibTeX", no qual é possível personalizar as regras para criar chaves BibTeX.

# BibTeXKeyDialog_customizeLabel
source: Customize BibTeX key template
de: Vorlage für automatischen BibTeX-Key anpassen
es: Adaptar la plantilla a la clave BibTeX generada automáticamente
fr: Personnaliser le modèle de clé BibTeX
it: Personalizza modello per chiave BibTeX automatica
pl: Dostosuj szablon klucza BibTeX
pt: Personalizar modelo para chave automática BibTeX

# BibTeXKeyDialog_titleLabel
source: BibTeX keys
de: BibTeX-Key
es: Clave BibTeX
fr: Clés BibTeX
it: Chiave BibTeX
pl: Klucze BibTeX
pt: Chave BibTeX

# CreateCitationKeyDialog_titleLabel2
source: Update all citation keys
de: Kurzbelege neu erstellen
es: Crear nuevas etiquetas
fr: Mettre à jour toutes les clés de citation
it: Crea nuovi riferimenti brevi
pl: Aktualizuj wszystkie klucze cytowania
pt: Criar novamente citações-chave

# BibliographyCompositionEditorForm_titleLabel
source: Customize overview
de: Übersicht anpassen
es: Personalizar el cuadro general
fr: Personnaliser la vue d'ensemble
it: Personalizza sommario
pl: Dostosuj przegląd
pt: Personalizar mapa

# ReferenceDeletionDialog_titleLabel
source: Delete reference
de: Titel löschen
es: Borrar título
fr: Supprimer la référence
it: Elimina titolo
pl: Usuń tytuł
pt: Apagar títulos

# NavigationPaneCollapsedGroupArea_ToolTipText_KnowledgeOrganizer_Categories
source: Click to expand the Categories pane.
de: Klicken Sie hier, um die Kategorien auszuklappen
es: Haga clic aquí para desplegar la lista de categorías
fr: Cliquer pour développer le panneau des catégories
it: Cliccare qui per mostrare le categorie
pl: Kliknij, aby rozwinąć panel Kategorie.
pt: Clique aqui para expandir as categorias

# NavigationPaneCollapsedGroupArea_ToolTipText_KnowledgeOrganizer_Keywords
source: Click to expand the Knowledge Organizer pane.
de: Klicken Sie hier, um die Schlagwörter auszuklappen
es: Haga clic aquí para desplegar la lista de palabras clave
fr: Cliquez pour développer le volet Organisateur de connaissance.
it: Cliccare qui per mostrare le parole chiave
pl: Kliknij, aby rozwinąć panel Organizator wiedzy.
pt: Clique aqui para expandir as palavras-chave

# NavigationPaneCollapsedGroupArea_ToolTipText_ReferenceEditor
source: Click to expand the Reference list pane.
de: Klicken Sie hier, um die Titelliste auszuklappen
es: Haga clic aquí para desplegar la lista de títulos
fr: Cliquer pour développer le panneau de la liste de références.
it: Cliccare qui per mostrare i titoli
pl: Kliknij, aby rozwinąć panel Lista tytułów.
pt: Clique aqui para expandir a lista de títulos

# LocationForm_BatchAssignLabelText
source: The new location will be assigned to {0} selected references.
de: Der neue Standort wird {0} ausgewählten Titeln zugewiesen.
es: La nueva ubicación se va a asignar a {0} títulos seleccionados.
fr: La nouvelle localisation va être assignée aux {0} références affichées.
it: La nuova collocazione è assegnata a {0} titoli selezionati.
pl: Nowa lokalizacja będzie przypisana do {0} wybranych tytułów.
pt: {0} títulos selecionados são atribuídos à nova localização.

# TaskItemForm_BatchAssignLabelText
source: The new task will be assigned to {0} selected references.
de: Die neue Aufgabe wird {0} ausgewählten Titeln zugewiesen.
es: La nueva tarea se va a asignar a {0} títulos seleccionados.
fr: La nouvelle tâche sera assignée aux {0} références affichées.
it: Il nuovo compito è assegnato a {0} titoli selezionati.
pl: Nowe zadanie zostanie przypisane do {0} wybranych tytułów.
pt: {0} títulos selecionados são atribuídos à nova tarefa.

# MainForm_entityLinksTitleLabel
source: Links
de: Wechselseitige Verweise
es: Referencias recíprocas
fr: Liens
it: Rinvii reciproci
pl: Linki
pt: Referências recíprocas

# ExportWizardDialog_autoExportSaveCheckBox
source: Automatically export when saving
de: Automatisch exportieren beim Speichern
es: Exportar automáticamente al guardar
fr: Exporter automatiquement lors de l'enregistrement
it: Salva ed esporta automaticamente
pl: Eksportuj automatycznie podczas zapisywania
pt: Exportar automaticamente quando salvar

# ExportWizardDialog_bibTeXExportTransformerFieldDelimiterLabel
source: Field delimiter:
de: Feld-Trennzeichen:
es: Separador de campos:
fr: Séparateur de champ :
it: Carattere separatore del campo:
pl: Ogranicznik pola:
pt: Sinal separador de campo:

# ExportWizardDialog_bibTeXExportTransformerKeywordSplitterLabel
source: Keyword separator:
de: Schlagwörter-Trennzeichen:
es: Separador de palabras clave:
fr: Séparateur de mot clé :
it: Carattere separatore delle parole chiave:
pl: Separator słów kluczowych:
pt: Sinal separador de palavras-chave:

# ExportWizardDialog_bibTeXExportTransformerMaxFieldLengthCheckBox
source: Limit fields to 1000 characters
de: Max. Feldlänge: 1000 Zeichen
es: Longitud máx. del campo: 1000 caracteres
fr: Limiter les champs à 1000 caractères
it: Max lunghezza campo: 1000 caratteri
pl: Ogranicz pojemność pól do 1000 znaków
pt: Comprimento de campo máximo: 1000 caracteres

# ExportWizardDialog_bibTeXExportTransformerMergeTitleFieldsCheckBox
source: Merge title fields
de: Titel-Felder zusammenführen
es: Fusionar los campos de título
fr: Fusionner les champs de titre
it: Unifica i campi titolo
pl: Scal pola tytułowe
pt: Reunir campos de título
