Repository: luanly/Migration
Catalog: SwissAcademic.Resources/ControlTexts.*.resx
Languages: de, es, fr, it, pl, pt

# OrganizationSettingsImportDialog_organizationSettingsUpdateCheckBox
source: Automatically load changes to organizational settings
de: Zukünftige Änderungen durch die Organisation automatisch einspielen
es: Los cambios que se hagan en el futuro se cargarán automáticamente a los ajustes de la organización
fr: Charger automatiquement les changements futurs effectués par l'organisation
it: Integra in automatico future modifiche da parte dell'organizzazione
pl: Wprowadzaj automatycznie kolejne zmiany dokonywane przez instytucję
pt: Instalar as alterações futuras automaticamente pela organização

# OrganizationSettingsAdminDialog_deleteButton
source: Delete…
de: Löschen…
es: Borrar…
fr: Supprimer...
it: Elimina…
pl: Usuń...
pt: Apagar…

# OrganizationSettingsAdminDialog_editButton
source: Edit
de: Bearbeiten
es: Editar
fr: Editer
it: Modifica
pl: Edytuj
pt: Editar

# OrganizationSettingsAdminDialog_newButton
source: New
de: Neu
es: Nuevo
fr: Nouveau
it: Nuovo
pl: Nowy
pt: Novo

# OrganizationSettingsAdminDialog_title1Label
source: Which organization do you want to manage settings for?
de: Für welche Organisation möchten Sie Einstellungen verwalten?
es: ¿A qué organización corresponden los ajustes que quiere gestionar?
fr: Pour quelle organisations souhaitez-vous gérer les paramètres ?
it: Per quale organizzazione si vogliono gestire le impostazioni?
pl: Wybierz instytucję, dla której chcesz zarządzać ustawieniami.
pt: Você gostaria de administrar as configurações para qual organização?

# OrganizationSettingsAdminDialog_title2Label
source: Settings files for this organization:
de: Einstellungsdateien für diese Organisation:
es: Archivos de configuración para esta organización:
fr: Fichiers de paramètres pour cette organisation :
it: File impostazioni per questa organizzazione:
pl: Pliki ustawień dla tej instytucji:
pt: Arquivos de configuração para essa organização:

# OrganizationSettingsAdminDialog_metadataDescriptionLabel
source: Description:
de: Beschreibung:
es: Descripción:
it: Descrizione:
pl: Opis:
pt: Descrição:

# OrganizationSettingsAdminDialog_metadataNameLabel
source: Name:
es: Nombre:
fr: Nom :
it: Nome:
pl: Nazwa:
pt: Nome:

# OrganizationSettingsAdminDialog_metadataPublicRadioButton
source: Make public for all users with a site license
de: Zugriff für alle Lizenzinhaber Ihrer Organisation
es: Acceso para todos los propietarios de una licencia de su organización
fr: Accès pour tous les titulaires de licence de votre organisation
it: Accesso per tutti i titolari di licenza della tua organizzazione
pl: Dostęp dla wszystkich posiadaczy licencji w Twojej instytucji
pt: Acesso para assinantes da sua organização

# OrganizationSettingsAdminDialog_metadataTestOnlyRadioButton
source: Grant access only to settings file adminstrators (test)
de: Zugriff nur für Einstellungsdatei-Administratoren (Test)
es: Acceso exclusivo para administradores de archivos de configuración (prueba)
fr: Accès uniquement pour les administrateurs de fichiers de paramètres (test)
it: Accesso riservato agli amministratori del file impostazioni (Test)
pl: Dostęp tylko dla administratorów pliku ustawień (test)
pt: Acesso apenas para administradores do arquivo de configuração (teste)

# OrganizationSettingsAdminDialog_metadataTitleLabel
source: Metadata
de: Metadaten
es: Metadatos
fr: Métadonnées
it: Metadati
pl: Metadane
pt: Metadados

# OrganizationSettingsAdminDialog_metadataUpdatedOnLabel
source: Last update: {0}
de: Zuletzt aktualisiert am {0}
es: Última actualización: {0}
fr: Dernière mise à jour le {0}
it: Ultimo aggiornamento del {0}
pl: Data ostatniej aktualizacji {0}
pt: Atualizado recentemente em {0}

# OrganizationSettingsImportDialog_NoUpdateAvailabled
source: (imported, no update available)
de: (importiert, kein Update verfügbar)
es: (importado, no hay actualizaciones disponibles)
fr: (importation, pas de mise à jour disponible)
it: (importato, nessun aggiornamento disponibile)
pl: (z importu, aktualizacja niedostępna)
pt: (importado, sem atualização disponível)

# OrganizationSettingsImportDialog_UpdateAvailabled
source: (imported, update available)
de: (importiert, Update verfügbar)
es: (importado, actualización disponible)
fr: (importation, mise à jour disponible)
it: (importato, aggiornamento disponibile)
pl: (z importu, aktualizacja dostępna)
pt: (importado, atualização disponível)

# OrganizationSettingsExportDialog_activeOrganizationSettingTitleLabel
source: Current organizational settings:
de: Aktuelle Organisationseinstellungen:
es: Ajustes actuales de la organización:
fr: Paramètres actuels de l'organisation :
it: Impostazioni dell'organizzazione correnti:
pl: Aktualne ustawienia instytucji:
pt: Configurações atuais da organização:

# OrganizationSettingsExportDialog_adminDescriptionLabel
source: You can centrally configure many Citavi program options. All the settings you make will be automatically distributed to all users who are connected to the DBServer the next time Citavi is started. Learn more in the <a href="https://www.citavi.com/c6prg/deploy-settings"> Citavi manual</a>.
de: Sie können viele Programm-Optionen von Citavi zentral festlegen. Diese werden beim nächsten Start von Citavi automatisch an alle Benutzer verteilt, die mit dem DBServer verbunden sind. Weitere Informationen finden Sie im <a href="https://www.citavi.com/c6prg/deploy-settings"> Citavi-Manual</a>.
es: Muchas de las opciones de Citavi se pueden configurar de forma centralizada. La siguiente vez que abra Citavi, estos ajustes se distribuirán automáticamente entre todos los usuarios que estén conectados al DBServer. Encontrará más información en el <a href="https://www.citavi.com/c6prg/deploy-settings">manual de Citavi</a>.
fr: Vous pouvez choisir de nombreuses options de programme dans Citavi de manière centralisée. Elles seront appliquées automatiquement à tous les utilisateurs reliés au DBServer au prochain redémarrage de Citavi. Vous trouverez de plus amples informations dans le <a href="https://www.citavi.com/c6prg/deploy-settings">manuel Citavi</a>.
it: È possibile definire in modo centralizzato molte opzioni del programma che al primo avvio di Citavi saranno trasmesse in automatico a tutti gli utenti connessi al DBServer. Per ulteriori informazioni consulta il <a href="https://www.citavi.com/c6prg/deploy-settings">manuale Citavi</a>.
pl: Liczne opcje programu Citavi można ustawić centralnie. Gdy następnym razem uruchamiamy Citavi, opcje te automatycznie są przekazywane do wszystkich użytkowników, którzy właśnie połączeni są z serwerem DBServer. Dalsze informacje znajdziesz w <a href="https://www.citavi.com/c6prg/deploy-settings">podręczniku Citavi</a>.
pt: Você pode definir muitas opções de programa do Citavi de uma única vez. Essas opções serão distribuídas para todos os usuários automaticamente na próxima inicialização do Citavi, que estejam conectados ao DBServer. Outras informações estão em <a href="https://www.citavi.com/c6prg/deploy-settings">Manual do Citavi</a>.

# OrganizationSettingsExportDialog_adminTitleLabel
source: Manage organizational settings
de: Organisationseinstellungen verwalten
es: Gestionar los ajustes de la organización
fr: Gérer les paramètres de l'organisation
it: Gestisci le impostazioni dell'organizzazione
pl: Aktualne ustawienia instytucji:
pt: Administrar configurações da organização

# OrganizationSettingsExportDialog_deleteSqlServerOrganisationSettingLabel
source: Delete organizational settings...
de: Organisationseinstellungen löschen...
es: Borrar ajustes de la organización...
fr: Supprimer les paramètres de l'organisation...
it: Elimina le impostazioni dell'organizzazione...
pl: Usuń ustawienia instytucji...
pt: Apagar configurações da organização...

# OrganizationSettingsExportDialog_newOrganisationSettingLinkLabel
source: Create organizational settings...
de: Organisationseinstellungen erstellen...
es: Crear ajustes de la organización...
fr: Créer les paramètres de l'organisation...
it: Definisci le impostazioni dell'organizzazione...
pl: Utwórz ustawienia instytucji...
pt: Criar configurações da organização...

# OrganizationSettingsExportDialog_settingsUpdatedOnLabel
source: Last update: {0}
de: Aktualisiert am: {0}
es: Fecha de la última actualización: {0}
fr: Mise à jour le : {0}
it: Aggiornato il: {0}
pl: Data aktualizacji: {0}
pt: Atualizado em: {0}

# OrganizationSettingsExportDialog_sharedCitationStylesFolderLabel
source: Folder for your organization's internal citation styles
de: Ordner für organisationsinterne Zitationsstile
es: Carpeta para los estilos de cita internos de la organización
fr: Dossier des styles de citation internes de votre organisation
it: Cartella per stili di citazione interni all'organizzazione
pl: Foldr na wewnętrzne style ctowania twojej instytucji
pt: Pasta para estilos de citação internos de organização

# OrganizationSettingsExportDialog_updateOrganisationSettingLinkLabel
source: Update organizational settings...
de: Organisationseinstellungen aktualisieren...
es: Actualizar ajustes de la organización...
fr: Mettre à jour les paramètres de l'organisation...
it: Aggiorna le impostazioni dell'organizzazione...
pl: Aktualizuj ustawienia instytucji...
pt: Atualizar configurações da organização...

# OrganizationSettingsAdminDialog_exportRSSFeedsCheckBox
source: RSS feeds
es: Fuentes RSS
fr: Flux RSS
it: Feed RSS
pl: Kanały RSS

# CloudUsersInfoForm_linkLabelChat
source: Open chat
de: Chat öffnen
es: Abrir el chat
fr: Ouvrir le chat
it: Apri chat
pl: Włącz czat
pt: Abrir um chat

# BibliographyGrouping_CaptionSingle
source: Heading for multiple sections
de: Überschrift für mehrere Abschnitte
es: Encabezado para varias secciones
fr: Titre pour plusieurs sections
it: Intestazione per più sezioni
pl: Nagłówek dla wielu sekcji
pt: Título para várias secções

# BibliographyGrouping_CategoryAll
source: All categories
de: Alle Kategorien
es: Todas las categorías
fr: Toutes les catégories
it: Tutte le categorie
pl: Wszystkie kategorie
pt: Todas as categorias

# BibliographyGrouping_CategorySingle
source: References in the category <i>{0}</i>
de: Titel in der Kategorie <i>{0}</i>
es: Títulos en la categoría <i>{0}</i>
fr: Références dans la catégorie <i>{0}</i>
it: Titoli nella categoria <i>{0}</i>
pl: Tytuły w kategorii <i>{0}</i>
pt: Títulos na categoria <i>{0}</i>

# BibliographyGrouping_CreatedByAll
source: All entries in <i>Created by</i>
de: Alle Einträge in <i>Erstellt von</i>
es: Todos los títulos de <i>Creado por</i>
fr: Toutes les entrées dans <i>Créées par</i>
it: Tutti gli elementi in <i>Acquisito da</i>
pl: Wszystkie wpisy w <i>Utworzone przez</i>
pt: Todas as entradas em <i>Criado por</i>

# BibliographyGrouping_CreatedBySingle
source: References created by <i>{0}</i>
de: Titel erstellt von <i>{0}</i>
es: Títulos creados por <i>{0}</i>
fr: Références créées par <i>{0}</i>
it: Titolo acquisito da <i>{0}</i>
pl: Tytuły utworzone przez <i>{0}</i>
pt: Título criado por <i>{0}</i>

# BibliographyGrouping_CustomField1All
source: All entries in <i>Custom field 1</i>
de: Alle Einträge in <i>Freitext 1</i>
es: Todos los títulos de <i>Texto personalizado 1</i>
fr: Toutes les entrées dans le <i>champ personnalisé 1</i>
it: Tutti gli elementi in <i>Campo libero 1</i>
pl: Wszystkie wpisy w <i>Pole niestandardowe 1</i>
pt: Todas as entradas em <i>Texto livre 1</i>

# BibliographyGrouping_CustomField1Single
source: References with <i>{0}</i> in Custom field 1
de: Titel mit Eintrag <i>{0}</i> in Freitext 1
es: Títulos con <i>{0}</i> en Campo personalizado 1
fr: Références avec <i>{0}</i> dans le champ personnalisé 1
it: Titoli con l'elemento <i>{0}</i> in Campo libero 1
pl: Tytuły z <i>{0}</i> w Polu niestandardowym 1
pt: Títulos com entrada <i>{0}</i> no texto livre 1

# BibliographyGrouping_CustomField2All
source: All entries in <i>Custom field 2</i>
de: Alle Einträge in <i>Freitext 2</i>
es: Todos los títulos de <i>Texto personalizado 2</i>
fr: Toutes les entrées dans le <i>champ personnalisé 2</i>
it: Tutti gli elementi in <i>Campo libero 2</i>
pl: Wszystkie wpisy w <i>Pole niestandardowe 2</i>
pt: Todas as entradas em <i>Texto livre 2</i>

# BibliographyGrouping_CustomField2Single
source: References with <i>{0}</i> in Custom field 2
de: Titel mit Eintrag <i>{0}</i> in Freitext 2
es: Títulos con <i>{0}</i> en Campo personalizado 2
fr: Références avec <i>{0}</i> dans le champ personnalisé 2
it: Titoli con l'elemento <i>{0}</i> in Campo libero 2
pl: Tytuły z <i>{0}</i> w Polu niestandardowym 2
pt: Títulos com entrada <i>{0}</i> no texto livre 2

# BibliographyGrouping_CustomField3All
source: All entries in <i>Custom field 3</i>
de: Alle Einträge in <i>Freitext 3</i>
es: Todos los títulos de <i>Texto personalizado 3</i>
fr: Toutes les entrées dans le <i>champ personnalisé 3</i>
it: Tutti gli elementi in <i>Campo libero 3</i>
pl: Wszystkie wpisy w <i>Pole niestandardowe 3</i>
pt: Todas as entradas em <i>Texto livre 3</i>

# BibliographyGrouping_CustomField3Single
source: References with <i>{0}</i> in Custom field 3
de: Titel mit Eintrag <i>{0}</i> in Freitext 3
es: Títulos con <i>{0}</i> en Campo personalizado 3
fr: Références avec <i>{0}</i> dans le champ personnalisé 3
it: Titoli con l'elemento <i>{0}</i> in Campo libero 3
pl: Tytuły z <i>{0}</i> w Polu niestandardowym 3
pt: Títulos com entrada <i>{0}</i> no texto livre 3

# BibliographyGrouping_CustomField4All
source: All entries in <i>Custom field 4</i>
de: Alle Einträge in <i>Freitext 4</i>
es: Todos los títulos de <i>Texto personalizado 4</i>
fr: Toutes les entrées dans le <i>champ personnalisé 4</i>
it: Tutti gli elementi in <i>Campo libero 4</i>
pl: Wszystkie wpisy w <i>Pole niestandardowe 4</i>
pt: Todas as entradas em <i>Texto livre 4</i>

# BibliographyGrouping_CustomField4Single
source: References with <i>{0}</i> in Custom field 4
de: Titel mit Eintrag <i>{0}</i> in Freitext 4
es: Títulos con <i>{0}</i> en Campo personalizado 4
fr: Références avec <i>{0}</i> dans le champ personnalisé 4
it: Titoli con l'elemento <i>{0}</i> in Campo libero 4
pl: Tytuły z <i>{0}</i> w Polu niestandardowym 4
pt: Títulos com entrada <i>{0}</i> no texto livre 4

# BibliographyGrouping_CustomField5All
source: All entries in <i>Custom field 5</i>
de: Alle Einträge in <i>Freitext 5</i>
es: Todos los títulos de <i>Texto personalizado 5</i>
fr: Toutes les entrées dans le <i>champ personnalisé 5</i>
it: Tutti gli elementi in <i>Campo libero 5</i>
pl: Wszystkie wpisy w <i>Pole niestandardowe 5</i>
pt: Todas as entradas em <i>Texto livre 5</i>

# BibliographyGrouping_CustomField5Single
source: References with <i>{0}</i> in Custom field 5
de: Titel mit Eintrag <i>{0}</i> in Freitext 5
es: Títulos con <i>{0}</i> en Campo personalizado 5
fr: Références avec <i>{0}</i> dans le champ personnalisé 5
it: Titoli con l'elemento <i>{0}</i> in Campo libero 5
pl: Tytuły z <i>{0}</i> w Polu niestandardowym 5
pt: Títulos com entrada <i>{0}</i> no texto livre 5

# BibliographyGrouping_CustomField6All
source: All entries in <i>Custom field 6</i>
de: Alle Einträge in <i>Freitext 6</i>
es: Todos los títulos de <i>Texto personalizado 6</i>
fr: Toutes les entrées dans le <i>champ personnalisé 6</i>
it: Tutti gli elementi in <i>Campo libero 6</i>
pl: Wszystkie wpisy w <i>Pole niestandardowe 6</i>
pt: Todas as entradas em <i>Texto livre 6</i>

# BibliographyGrouping_CustomField6Single
source: References with <i>{0}</i> in Custom field 6
de: Titel mit Eintrag <i>{0}</i> in Freitext 6
es: Títulos con <i>{0}</i> en Campo personalizado 6
fr: Références avec <i>{0}</i> dans le champ personnalisé 6
it: Titoli con l'elemento <i>{0}</i> in Campo libero 6
pl: Tytuły z <i>{0}</i> w Polu niestandardowym 6
pt: Títulos com entrada <i>{0}</i> no texto livre 6

# BibliographyGrouping_CustomField7All
source: All entries in <i>Custom field 7</i>
de: Alle Einträge in <i>Freitext 7</i>
es: Todos los títulos de <i>Texto personalizado 7</i>
fr: Toutes les entrées dans le <i>champ personnalisé 7</i>
it: Tutti gli elementi in <i>Campo libero 7</i>
pl: Wszystkie wpisy w <i>Pole niestandardowe 7</i>
pt: Todas as entradas em <i>Texto livre 7</i>

# BibliographyGrouping_CustomField7Single
source: References with <i>{0}</i> in Custom field 7
de: Titel mit Eintrag <i>{0}</i> in Freitext 7
es: Títulos con <i>{0}</i> en Campo personalizado 7
fr: Références avec <i>{0}</i> dans le champ personnalisé 7
it: Titoli con l'elemento <i>{0}</i> in Campo libero 7
pl: Tytuły z <i>{0}</i> w Polu niestandardowym 7
pt: Títulos com entrada <i>{0}</i> no texto livre 7

# BibliographyGrouping_GroupAll
source: All groups
de: Alle Gruppen
es: Todos los grupos
fr: Tous les groupes
it: Tutti i gruppi
pl: Wszystkie grupy
pt: Todos os grupos

# BibliographyGrouping_GroupSingle
source: References in the group <i>{0}</i>
de: Titel in der Gruppe <i>{0}</i>
es: Títulos del grupo <i>{0}</i>
fr: Références dans le groupe <i>{0}</i>
it: Titoli nel gruppo <i>{0}</i>
pl: Tytuły w grupie <i>{0}</i>
pt: Títulos no grupo <i>{0}</i>

# BibliographyGrouping_KeywordAll
source: All keywords
de: Alle Schlagwörter
es: Todas las palabras clave
fr: Tous les mots clés
it: Tutte le parole chiave
pl: Wszystkie słowa kluczowe
pt: Todas as palavras-chave

# BibliographyGrouping_KeywordSingle
source: References with the keyword <i>{0}</i>
de: Titel mit dem Schlagwort <i>{0}</i>
es: Títulos con la palabra clave <i>{0}</i>
fr: Références avec le mot clé <i>{0}</i>
it: Titoli con la parola chiave <i>{0}</i>
pl: Tytuły ze słowem kluczowym <i>{0}</i>
pt: Títulos com a palavra-chave <i>{0}</i>

# BibliographyGrouping_ModifiedByAll
source: All entries in <i>Modified by</i>
de: Alle Einträge in <i>Geändert von</i>
es: Todas las entradas de <i>Modificado por</i>
fr: Toutes les entrées dans <i>Modifiées par</i>
it: Tutti gli elementi in <i>Modificato da</i>
pl: Wszystkie wpisy w <i>Zmodyfikowane przez</i>
pt: Todas as entradas em <i>Alterado por</i>

# BibliographyGrouping_ModifiedBySingle
source: References modified by <i>{0}</i>
de: Titel geändert von <i>{0}</i>
es: Títulos modificados por <i>{0}</i>
fr: Références modifiées par <i>{0}</i>
it: Titoli modificati da <i>{0}</i>
pl: Tytuły zmodyfikowano przez <i>{0}</i>
pt: Título alterado por <i>{0}</i>

# BibliographyGrouping_NoCaption
source: [Without heading]
de: [Ohne Überschrift]
es: [Sin encabezado]
fr: [Sans titre]
it: [Senza intestazione]
pl: [Bez nagłówka]
pt: [Sem título]

# BibliographyGrouping_PeriodicalAll
source: All periodicals
de: Alle Zeitschriften
es: Todas las revistas
fr: Tous les périodiques
it: Tutte le riviste
pl: Wszystkie czasopisma
pt: Todos os periódicos

# BibliographyGrouping_PeriodicalSingle
source: References from the periodical <i>{0}</i>
de: Titel aus der Zeitschrift <i>{0}</i>
es: Títulos de la revista <i>{0}</i>
fr: Références du périodique <i>{0}</i>
it: Titoli della rivista <i>{0}</i>
pl: Tytuły z czasopisma <i>{0}</i>
pt: Título do periódico <i>{0}</i>

# BibliographyGrouping_PersonAll
source: All authors, editors, and organizations
de: Alle Autoren, Herausgeber und Institutionen
es: Todos los autores, editores e instituciones
fr: Tous les auteurs, éditeurs et organisations
it: Tutti gli autori, i curatori e le istituzioni
pl: Wszyscy autorzy, redaktorzy lub organizacje
pt: Todos os autores, editores e instituições

# BibliographyGrouping_PersonSingle
source: References by author, editor, or organization <i>{0}</i>
de: Titel von Autor, Herausgeber oder Institution <i>{0}</i>
es: Títulos del autor, del editor o de la institución <i>{0}</i>
fr: Références par auteur, éditeur ou organisation <i>{0}</i>
it: Titoli di autore, curatore o istituzione <i>{0}</i>
pl: Tytuły wg autora, redaktora lub organizacji <i>{0}</i>
pt: Títulos de autor, editor ou instituição <i>{0}</i>

# BibliographyGrouping_PublisherAll
source: All publishers
de: Alle Verlage
es: Todas las editoriales
fr: Tous les éditeurs
it: Tutte le case editrici
pl: Wszyscy wydawcy
pt: Todas as editoras

# BibliographyGrouping_PublisherSingle
source: References from the publisher <i>{0}</i>
de: Titel aus dem Verlag <i>{0}</i>
es: Títulos de la editorial <i>{0}</i>
fr: Références de l'éditeur <i>{0}</i>
it: Titoli della casa editrice <i>{0}</i>
pl: Tytuły od wydawcy <i>{0}</i>
pt: Títulos da editora <i>{0}</i>

# BibliographyGrouping_ReferenceTypeAll
source: All reference types
de: Alle Dokumententypen
es: Todos los tipos de documento
fr: Tous les types de référence
it: Tutti i tipi di documento
pl: Wszystkie typy publikacji
pt: Todos os tipos de documentos

# BibliographyGrouping_ReferenceTypeSingle
source: References with reference type <i>{0}</i>
de: Titel mit Dokumententyp <i>{0}</i>
es: Títulos con el título de documento <i>{0}</i>
fr: Références avec type de référence <i>{0}</i>
it: Titoli con tipo di documento <i>{0}</i>
pl: Tytuły w typie publikacji <i>{0}</i>
pt: Títulos com tipo de documento <i>{0}</i>

# BibliographyGrouping_SavedSearchSingle
source: References in the saved search <i>{0}</i>
de: Titel in der gespeicherten Suche <i>{0}</i>
es: Títulos de la búsqueda guardada <i>{0}</i>
fr: Références dans la recherche enregistrée <i>{0}</i>
it: Titoli nella ricerca salvata <i>{0}</i>
pl: Tytuły w zapisanych wyszukiwaniach <i>{0}</i>
pt: Títulos na pesquisa memorizada <i>{0}</i>

# BibliographyGrouping_SeriesTitleAll
source: All series titles
de: Alle Reihen
es: Todas las series
fr: Tous les titres de séries
it: Tutte le collane
pl: Wszystkie tytuły serii
pt: Todas as séries

# BibliographyGrouping_SeriesTitleSingle
source: References in the series <i>{0}</i>
de: Titel in der Reihe <i>{0}</i>
es: Títulos de la serie <i>{0}</i>
fr: Références dans la série <i>{0}</i>
it: Titoli nella collana <i>{0}</i>
pl: Tytuły w serii <i>{0}</i>
pt: Títulos na série <i>{0}</i>

# BibliographyGrouping_Suppressed
source: [Omitted]
de: [Unterdrückt]
es: [Oculto]
fr: [Omission]
it: [Nascosto]
pl: [Pominięte]
pt: [Removido]

# BibliographyGrouping_TaskAll
source: All tasks
de: Alle Aufgaben
es: Todas las tareas
fr: Toutes les tâches
it: Tutti i compiti
pl: Wszystkie zadania
pt: Todas as tarefas

# BibliographyGrouping_TaskSingle
source: References with task <i>{0}</i>
de: Titel mit Aufgabe <i>{0}</i>
es: Títulos con tarea <i>{0}</i>
fr: Références avec tâche <i>{0}</i>
it: Titoli con compito <i>{0}</i>
pl: Tytuły z zadaniem <i>{0}</i>
pt: Títulos com tarefa <i>{0}</i>

# BibliographyGrouping_YearResolvedAll
source: All entries in <i>Year derived</i>
de: Alle Einträge in <i>Jahr ermittelt</i>
es: Todas los títulos de <i>Año calculado</i>
fr: Toutes les entrées dans <i>l'année dérivée</i>
it: Tutti gli elementi in <i>Ricerca anno</i>
pl: Wszystkie wpisy w <i>Rok pozyskany</i>
pt: Todas as entradas em <i>Ano especificado</i>

# BibliographyGrouping_YearResolvedSingle
source: References with <i>{0}</i> in Year derived
de: Titel mit dem Eintrag <i>{0}</i> in Jahr ermittelt
es: Títulos con <i>{0}</i> en Año calculado
fr: Références avec <i>{0}</i> dans l'année dérivée
it: Titoli con l'elemento <i>{0}</i> in Ricerca anno
pl: Tytuły z <i>{0}</i> w Roku pozyskanym
pt: Títulos com a entrada <i>{0}</i> em ano especificado

source: Additional criteria
de: Weitere Kriterien
es: Criterios adicionales
fr: Critères supplémentaires
it: Ulteriori criteri
pl: Dodatkowe kryteria
pt: Outros critérios

source: Saved searches
de: Gespeicherte Suchen
es: Búsquedas guardadas
fr: Recherches enregistrées
it: Ricerche salvate
pl: Według zapisanych grup
pt: Pesquisas salvas
