Repository: luanly/Migration
Catalog: SwissAcademic.Resources/ControlTexts.*.resx
Languages: de, es, fr, it, pl, pt

# OptionsImportExportDialog_exportRetrievalDefinitionCheckBox
source: Databases for online search
de: Datenbanken für die Online-Recherche
es: Bases de datos para las búsquedas en línea
fr: Bases de données pour la recherche en ligne
it: Banche dati per la ricerca online
pl: Bazy danych do wyszukiwania w internecie
pt: Bancos de dados para pesquisa on-line

# OptionsImportExportDialog_exportRetrievalDefinitionIsbnCheckBox
source: Catalogs for ISBN download
de: Datenbanken für die ISBN-Recherche
es: Bases de datos para la búsqueda por ISBN
fr: Catalogues pour le téléchargement d'ISBN
it: Banche dati per la ricerca ISBN
pl: Bazy danych do pobierania ISBN
pt: Bancos de dados para a pesquisa ISBN

# OptionsImportExportDialog_exportTagDefinitionCheckBox
source: Import filters
de: Importfilter
es: Filtro de importación
fr: Filtres d'importation
it: Filtro import
pl: Filtry importu
pt: Filtro de importação

# OptionsImportExportDialog_exportUserNameCheckBox
source: User name
de: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur
it: Nome utente
pl: Nazwa użytkownika
pt: Nome de usuário

# OrganizationSettingsExportDialog_title1Label
source: Which file do you want to export the settings to?
de: In welche Datei möchten Sie die Einstellungen exportieren?
es: ¿A qué archivo desea exportar los ajustes?
fr: Dans quel fichier voulez-vous exporter les paramètres ?
it: In quale file vanno esportate le impostazioni?
pl: Wybierz plik, do którego chcesz wyeksportować ustawienia.
pt: Para qual arquivo você quer exportar as configurações?

# OrganizationSettingsExportDialog_title5Label
source: Select the settings you want to export:
de: Welche Einstellungen möchten Sie exportieren?
es: ¿Qué ajustes desea exportar?
fr: Sélectionnez les paramètres que vous voulez exporter :
it: Quali impostazioni sono da esportare?
pl: Wybierz ustawienia, które chcesz wyeksportować:
pt: Quais configurações você quer exportar?

# NumberingTypeDialog_numeralSystemLabel
source: Numeral system
de: Zahlensystem
es: Estilo de los números
fr: Système numéral
it: Numerazione
pl: System liczbowy
pt: Sistema de numeração

# NumberingTypeDialog_numberingTypeLabel
source: Type
de: Typ
es: Tipo
it: Tipo
pl: Typ
pt: Tipo

# PageSetupDialog_bottomMarginLabel
source: Bottom:
de: Unten:
es: Inferior:
fr: Bas :
it: Sotto:
pl: Na dole:
pt: Parte inferior:

# PageSetupDialog_footerMarginLabel
source: Footer:
de: Fußzeile:
es: Pie de página:
fr: Pied de page :
it: Piè di pagina:
pl: Stopka:
pt: Rodapé:

# PageSetupDialog_headerMarginLabel
source: Header:
de: Kopfzeile:
es: Encabezado:
fr: En-tête :
it: Intestazione:
pl: Nagłówek:
pt: Cabeçalho:

# PageSetupDialog_leftMarginLabel
source: Left:
de: Links:
es: Izquierda:
fr: Gauche :
it: Sinistra:
pl: Po lewej:
pt: À esquerda:

# PageSetupDialog_rightMarginLabel
source: Right:
de: Rechts:
es: Derecha:
fr: Droite :
it: Destra:
pl: Po prawej:
pt: À direita:

# PageSetupDialog_topMarginLabel
source: Top:
de: Oben:
es: Arriba:
fr: Haut :
it: Sopra:
pl: Na dole:
pt: Parte superior:

# ParagraphFormatDialog_alignmentLabel
source: Alignment:
de: Ausrichtung:
es: Alineación:
fr: Alignement :
it: Allineamento:
pl: Wyrównanie:
pt: Alinhamento:

# ParagraphFormatDialog_firstLineIndentationLabel
source: First line:
de: Erste Zeile:
es: Primera línea:
fr: Première ligne :
it: Prima riga:
pl: Pierwszy wiersz:
pt: Primeira linha:

# ParagraphFormatDialog_hasPageBreakBeforeCheckBox
source: Page break above
de: Seitenumbruch oberhalb
es: Salto de página arriba
fr: Saut de page en haut
it: Anteponi interruzione
pl: Podział strony przed
pt: Quebra de página acima

# ParagraphFormatDialog_hasWidowOrphanControlCheckBox
source: Widow/orphan control
de: Absatzkontrolle
es: Control de párrafo
fr: Contrôle veuve/orphelin
it: Controllo paragrafi
pl: Kontroluj wdowę/sierotę
pt: Manter com o próximo

# ParagraphFormatDialog_indentationGroupBox
source: Indentation
de: Einzug
es: Sangría
fr: Mise en retrait
it: Rientro
pl: Wcięcie
pt: Recuo

# ParagraphFormatDialog_keepTogetherCheckBox
source: Keep lines together
de: Zeilen nicht trennen
es: No separar las líneas
fr: Conserver les lignes ensemble
it: Mantieni assieme le righe
pl: Zachowaj wiersze razem
pt: Manter linhas juntas

# ParagraphFormatDialog_keepWithNextCheckBox
source: Keep paragraphs together
de: Absätze nicht trennen
es: No separar los párrafos
fr: Conserver les paragraphes ensemble
it: Mantieni con il successivo
pl: Razem z kolejnym akapitem
pt: Manter com o próximo

# ParagraphFormatDialog_leftIndentationLabel
source: Left:
de: Links:
es: A la izquierda:
fr: Gauche :
it: Sinistra:
pl: Po lewej:
pt: À esquerda:

# ParagraphFormatDialog_lineSpacingLabel
source: Line spacing:
de: Zeilenabstand:
es: Espacio entre líneas:
fr: Interligne :
it: Spaziatura:
pl: Interlinia:
pt: Espaçamento entre linhas:

# ParagraphFormatDialog_rightIndentationLabel
source: Right:
de: Rechts:
es: A la derecha:
fr: Droite :
it: Destra:
pl: Po prawej:
pt: À direita:

# ParagraphFormatDialog_spacingAfterLabel
source: After:
de: Nach:
es: Posterior:
fr: Après :
it: Dopo:
pl: Po:
pt: Depois:

# ParagraphFormatDialog_spacingBeforeLabel
source: Before:
de: Vor:
es: Anterior:
fr: Avant :
it: Prima di:
pl: Przed:
pt: Antes:

# ParagraphFormatDialog_spacingGroupBox
source: Spacing
de: Abstand
es: Distancia
fr: Espacement
it: Interlinea
pl: Odstępy
pt: Espaço

# PersonForm_firstNameLabel
source: First name:
de: Vorname:
es: Nombre:
fr: Prénom :
it: Nome:
pl: Imię:
pt: Nome:

# PersonForm_lastNameLabel
source: Last name:
de: Name:
es: Apellido(s):
fr: Nom :
it: Cognome:
pl: Nazwa:
pt: Sobrenome:

# PersonForm_middleNameLabel
source: Middle name(s):
de: Mittelname(n):
es: Segundo(s) nombre(s):
fr: Deuxième(s) prénom(s) :
it: Secondo nome:
pl: Drugie imię:
pt: Nome(s) do meio:

# ProjectPropertiesDialog_deleteUnusedItemsButton
source: Delete unused items…
de: Unbenutzte Einträge löschen…
es: Borrar las entradas no utilizadas…
fr: Supprimer les éléments inutilisés...
it: Elimina elementi non utilizzati
pl: Usuń nieużywane pozycje…
pt: Apagar itens não usados…

# ProjectPropertiesDialog_fileNameLabel
source: Path:
de: Pfad:
es: Ruta:
fr: Chemin d'accès :
it: Percorso:
pl: Ścieżka:
pt: Caminho:

# ProjectPropertiesDialog_fileSizeLabel
source: File size:
de: Dateigröße:
es: Tamaño del archivo:
fr: Taille du fichier :
it: Dimensioni del file:
pl: Rozmiar pliku:
pt: Tamanho do arquivo:

# ProjectPropertiesDialog_lastChangeTimeLabel
source: Last modified:
de: Zuletzt geändert am:
es: Última modificación:
fr: Dernière modification :
it: Ultima modifica in data:
pl: Ostatnia modyfikacja:
pt: Última modificação:

# ProxyConfigurationDialog_customProxyHostLabel
source: Address:
de: Adresse:
es: Dirección:
fr: Adresse :
it: Indirizzo:
pl: Adres:
pt: Endereço:

# ProxyConfigurationDialog_customProxyPasswordLabel
source: Password:
de: Passwort:
es: Contraseña:
fr: Mot de passe :
pl: Hasło:
pt: Senha:

# ProxyConfigurationDialog_customProxyPortLabel
source: Port:
es: Puerto:
it: Porta:
pt: Porta:

# ProxyConfigurationDialog_customProxyRadioButton
source: Use this proxy:
de: Diesen Proxy verwenden:
es: Utilizar este proxy:
fr: Utiliser ce proxy :
it: Utilizza proxy:
pl: Użyj tego serwera proxy:
pt: Usar este Proxy:

# ProxyConfigurationDialog_customProxyUserNameLabel
source: Username:
de: Benutzername:
es: Nombre de usuario:
fr: Nom d'utilisateur :
it: Nome utente:
pl: Nazwa użytkownika:
pt: Nome de usuário:

# ProxyConfigurationDialog_noProxyRadioButton
source: Do not use a proxy
de: Keinen Proxy verwenden
es: No utilizar ningún proxy
fr: Ne pas utiliser de proxy
it: Non utilizzare proxy
pl: Nie używaj proxy
pt: Não usar Proxy

# ProxyConfigurationDialog_windowsProxyPasswordLabel
source: Password:
de: Passwort:
es: Contraseña:
fr: Mot de passe :
pl: Hasło:
pt: Senha:

# ProxyConfigurationDialog_windowsProxyRadioButton
source: Use Windows proxy settings
de: Windows Internetoptionen Proxy-Einstellungen verwenden
es: Utilizar la configuración del proxy de las opciones de Internet de Windows
fr: Utiliser les paramètres de proxy Windows
it: Utilizza le opzioni internet di Windows per la configurazione dei proxy
pl: Użyj ustawień serwera proxy systemu Windows
pt: Usar as configurações Proxy nas Opções da Internet do Windows

# ProxyConfigurationDialog_windowsProxyUserNameLabel
source: Username:
de: Benutzername:
es: Nombre de usuario:
fr: Nom d'utilisateur :
it: Nome utente:
pl: Nazwa użytkownika:
pt: Nome de usuário:

# PublisherForm_nameLabel
source: Name:
es: Nombre:
fr: Nom :
it: Nome:
pl: Nazwa:
pt: Nome:

# QuitCitaviDialog_createBackupCheckBox
source: Create backups of all projects with changes
de: Sicherungskopie aller geänderten Projekte anlegen
es: Crear una copia de seguridad de todos los proyectos modificados
fr: Créer des sauvegardes de tous les projets ayant été modifiés
it: Crea una copia di backup per tutti i progetti modificati
pl: Utwórz kopie zapasowe wszystkich projektów ze zmianami
pt: Criar um backup de todos os projetos com alterações

# QuitCitaviDialog_questionLabel
source: Do you want to exit Citavi?
de: Möchten Sie Citavi beenden?
es: ¿Desea cerrar Citavi?
fr: Voulez-vous quitter Citavi ?
it: Uscire da Citavi?
pl: Czy chcesz zamknąć Citavi?
pt: Você quer sair do Citavi?

# QuitCitaviDialog_quitRadioButton
source: Yes
de: Ja
es: Sí
fr: Oui
it: Sì
pl: Tak
pt: Sim

# QuitCitaviDialog_showStartFormRadioButton
source: No (show welcome screen)
de: Nein (Startfenster anzeigen)
es: No (mostrar la ventana de inicio)
fr: Non (afficher l'écran d'accueil)
it: No (mostra finestra di avvio)
pl: Nie (Pokaż ekran powitalny)
pt: Não (mostrar janela de início)

# ReferenceDuplicateSettingsDialog_compareTheseFieldsLabel
source: Compare the following fields:
de: Diese Felder vergleichen:
es: Comparar estos campos:
fr: Comparer les champs suivants :
it: Confronta questi campi:
pl: Porównaj następujące pola:
pt: Comparar estes campos:

# ReferenceDuplicateSettingsDialog_isbnInfoLabel
source: Note: Citavi always considers references with identical valid ISBN numbers to be duplicates.
de: Hinweis: Citavi behandelt Titel mit identischer gültiger ISB-Nummer immer als Dubletten.
es: Nota: Citavi siempre trata como duplicados los títulos con número ISBN válido e idéntico.
fr: Note : Citavi considère qu'il faut toujours dupliquer les références qui ont un ISBN identique.
it: Attenzione: titoli con numero ISB identico e valido vengono considerati da Citavi come doppioni.
pl: Uwaga: Citavi zawsze uważa tytuły zawierające identyczne numery ISBN za duplikaty.
pt: Observação: Citavi considera os títulos com números ISBN idênticos válidos sempre como duplicatas.

# ReferenceDuplicateSettingsDialog_personCollectionDuplicateSettingGroupBox
source: Options for comparing names
de: Optionen für den Namensvergleich
es: Opciones para la comparación de nombres
fr: Options pour comparer des noms
it: Opzioni per il confronto dei nomi
pl: Opcje dla porównywania nazw
pt: Opções para comparar nomes

# ReferenceDuplicateSettingsDialog_stringDuplicateSettingsGroupBox
source: Options for comparing text
de: Optionen für den Textvergleich
es: Opciones para la comparación de textos
fr: Options pour comparer le texte
it: Opzioni per il confronto dei testi
pl: Opcje dla porównywania tekstu
pt: Opções para comparar textos

# ReferenceDuplicateSettingsDialog_useCharsAndDigitsOnlyCheckBox
source: Ignore spaces and punctuation
de: Leerschläge und Satzzeichen ignorieren
es: Ignorar puntuación y espacios
fr: Ignorer les espaces et la ponctuation
it: Ignora caratteri di spaziatura e segni di interpunzione
pl: Ignoruj ​​spacje i znaki interpunkcyjne
pt: Ignorar espaços em branco e marcas de pontuação

# ReferenceDuplicateSettingsDialog_useFullNameRadioButton
source: Compare last, first and middle names
de: Nachnamen, Vornamen und Mittelnamen vergleichen
es: Comparar apellidos, nombres y segundos nombres
fr: Comparer les noms, prénoms et deuxièmes prénoms
it: Confronta cognomi, nomi e secondi nomi
pl: Porównaj nazwisko, imię i drugie imię (kolejne imiona)
pt: Comparar sobrenomes, nomes e nomes do meio

# ReferenceDuplicateSettingsDialog_useInitialsCheckBox
source: Compare initials of first and middle names only
de: Bei Vornamen und Mittelnamen nur Initialen vergleichen
es: En nombres y segundos nombres, comparar solo las iniciales
fr: Comparer les initiales des premiers et deuxième noms seulement
it: In caso di nomi e secondi nomi confronta solo le iniziali
pl: Porównaj tylko inicjały imion i kolejnych imion
pt: Comparar somente as iniciais em nomes e nomes do meio

# ReferenceDuplicateSettingsDialog_useLastNameAndFirstNameRadioButton
source: Compare last and first names only
de: Nur Nachnamen und Vornamen vergleichen
es: Comparar solo apellidos y nombres
fr: Comparer seulement les noms et prénoms
it: Confronta solo cognomi e nomi
pl: Porównaj tylko imiona i nazwiska
pt: Comparar somente sobrenomes e nomes

# ReferenceDuplicateSettingsDialog_useLastNameRadioButton
source: Compare last names only
de: Nur Nachnamen vergleichen
es: Comparar solo los apellidos
fr: Comparer seulement les noms
it: Confronta solo cognomi
pl: Porównaj tylko nazwiska
pt: Comparar somente sobrenomes

# ReferenceGridColumnsForm_allColumnsLabel
source: All columns:
de: Alle Spalten
es: Todas las columnas
fr: Toutes les colonnes :
it: Tutte le colonne
pl: Wszystkie kolumny:
pt: Todas as colunas

# ReferenceGridColumnsForm_selectedColumnsLabel
source: Selected columns:
de: Ausgewählte Spalten
es: Las columnas seleccionadas
fr: Colonnes sélectionnées :
it: Colonne scelte
pl: Wybrane kolumny:
pt: Colunas selecionadas

# MainForm_ReferencesTabControl_Context
source: Context
de: Zusammenhang
es: Contexto
fr: Contexte
it: Contesto
pl: Kontekst
pt: Contexto

# MainForm_ReferencesTabControl_Content
source: Content
de: Inhalt
es: Contenido
fr: Contenu
it: Contenuto
pl: Zawartość
pt: Conteúdo

# MainForm_ReferencesTabControl_Quotations
source: Quotations && comments
de: Zitate, Kommentare
es: Citas, comentarios
fr: Citations, commentaires
it: Citazioni, commenti
pl: Cytaty, komentarze
pt: Citações, comentários

# MainForm_ReferencesTabControl_TasksAndLocations
source: Tasks && locations
de: Aufgaben, Orte
es: Tareas, ubicaciones
fr: Tâches && localisations
it: Compiti, luoghi
pl: Zadania && Lokalizacje
pt: Tarefas, Localizações

# MainForm_ReferencesTabControl_Reference
source: Reference
de: Titel
es: Título
fr: Référence
it: Titolo
pl: Tytuły
pt: Título

# SearchFieldDropDownForm_filterLabel
source: Find field:
de: Feld suchen:
es: Buscar campo:
fr: Trouver le champ :
it: Cerca il campo:
pl: Znajdź pole:
pt: Pesquisar campo:

# SearchFieldDropDownForm_infoButton
source: Details…
de: Info…
es: Información…
fr: Détails...
it: Informazioni
pl: Szczegóły…
pt: Informação…

# SearchForm_addRowLabel
source: Add condition
de: Bedingung hinzufügen
es: Añadir condición
fr: Ajouter une condition
it: Inserisci condizione
pl: Dodaj warunek
pt: Adicionar condição

# SearchForm_clearAllFieldsLabel
source: Clear all fields
de: Alle Felder leeren
es: Vaciar todos los campos
fr: Effacer tous les champs
it: Cancella tutti i campi
pl: Resetuj formularz
pt: Limpar todos os campos

# SearchForm_contextMenuButton
source: More actions
de: Weitere Aktionen
es: Otras acciones
fr: Plus d'actions
it: Ulteriori azioni
pl: Więcej akcji
pt: Outras ações

# SearchForm_criteriaLabel
source: For
de: Suchen nach
es: Buscar
fr: Pour
it: Cerca
pl: Wyszukiwanie
pt: Pesquisar por

# SearchForm_extendedSearchEditEquivalentCharactersLabel
source: Customize…
de: Anpassen…
es: Personalizar…
fr: Personnaliser...
it: Personalizza
pl: Dostosuj…
pt: Personalizar…

# SearchForm_extendedSearchMatchEquivalentCharactersCheckBox
source: Equivalent characters (e.g. ä=ae)
de: Schreibvarianten berücksichtigen, z.B. ä = ae
es: Considerar variantes ortográficas (p. ej., ä = ae)
fr: Caractères équivalents (p. ex. œ = oe)
it: Considera le varianti ortografiche, p.es. ä = ae
pl: Znaki równoważne (np. ä=ae)
pt: Considerar caracteres equivalentes, por exemplo, ä = ae

# SearchForm_extendedSearchMatchWholeWordCheckBox
source: Whole words only
de: Ganzes Wort
es: Palabras completas
fr: Les mots entiers seulement
it: Parola intera
pl: Tylko całe wyrazy
pt: Palavra completa

# SearchForm_extendedSearchStartButton
source: Search
de: Suchen
es: Buscar
fr: Rechercher
it: Cerca
pl: Wyszukiwanie
pt: Pesquisar

# SearchForm_fieldLabel
source: Search field
de: Im Feld
es: En el campo
fr: Champ de recherche
it: Nel campo
pl: W polu
pt: No campo

# SearchForm_quickSearchEditEquivalentCharactersLabel
source: Customize…
de: Anpassen…
es: Personalizar…
fr: Personnaliser...
it: Personalizza
pl: Dostosuj…
pt: Personalizar…

# SearchForm_quickSearchMatchEquivalentCharactersCheckBox
source: Equivalent characters (e.g. ä=ae)
de: Schreibvarianten berücksichtigen, z.B. ä = ae
es: Considerar variantes ortográficas (p. ej., ä = ae)
fr: Caractères équivalents (p. ex. œ = oe)
it: Considera le varianti ortografiche, p.es. ä = ae
pl: Znaki równoważne (np. ä=ae)
pt: Considerar caracteres equivalentes, por exemplo, ä = ae

# SearchForm_quickSearchMatchWholeWordCheckBox
source: Whole words only
de: Ganzes Wort
es: Palabras completas
fr: Les mots entiers seulement
it: Parola intera
pl: Tylko całe wyrazy
pt: Palavra completa

# SearchForm_quickSearchStartButton
source: Search
de: Suchen
es: Buscar
fr: Rechercher
it: Cerca
pl: Wyszukiwanie
pt: Pesquisar

# SearchForm_searchResultGroupsLabel
source: Please choose:
de: Bitte auswählen:
es: Seleccione:
fr: Veuillez choisir :
it: Selezionare:
pl: Proszę wybrać:
pt: Escolher:

# SearchForm_selectionButton
source: Apply search results as selection
de: Gefundene Titel als Auswahl übernehmen
es: Seleccionar los títulos encontrados
fr: Afficher les résultats de la recherche
it: Visualizza i titoli trovati
pl: Zastosuj wyniki wyszukiwania jako wybór
pt: Aplicar títulos localizados como seleção

# SeriesTitleForm_nameLabel
source: Name:
es: Nombre:
fr: Nom :
it: Nome:
pl: Nazwa:
pt: Nome:

# SeriesTitleForm_standardAbbreviationLabel
source: Abbreviation 1:
de: Abkürzung 1:
es: Abreviatura 1:
fr: Abréviation 1 :
it: Abbreviazione 1:
pl: Skrót 1:
pt: Abreviação 1:

# SeriesTitleForm_userAbbreviation1Label
source: Abbreviation 2:
de: Abkürzung 2:
es: Abreviatura 2:
fr: Abréviation 2 :
it: Abbreviazione 2:
pl: Skrót 2:
pt: Abreviação 2:

# SeriesTitleForm_userAbbreviation2Label
source: Abbreviation 3:
de: Abkürzung 3:
es: Abreviatura 3:
fr: Abréviation 3 :
it: Abbbreviazione 3:
pl: Skrót 3:
pt: Abreviação 3:

# ShortTitleDialog_autoRadioButton
source: The short title automatically generated by Citavi:
de: den von Citavi automatisch erzeugten Kurztitel:
es: el título breve generado automáticamente por Citavi:
fr: Le titre court généré automatiquement par Citavi :
it: il titolo breve creato in automatico da Citavi:
pl: Krótki tytuł generowany automatycznie przez Citavi:
pt: Título curto criado automaticamente pelo Citavi:

# ShortTitleDialog_manualRadioButton
source: A custom short title:
de: einen selbst definierten Kurztitel:
es: un título breve personalizado:
fr: Un titre court personnalisé :
it: un titolo breve creato personalmente:
pl: Niestandardowy krótki tytuł:
pt: Um título curto auto-definido:

# ShortTitleDialog_titleLabel
source: Which short title do you want to use for this reference?
de: Welchen Kurztitel soll dieser Titeleintrag erhalten?
es: ¿Qué título breve debe incluir esta entrada?
fr: Quel titre court voulez-vous utiliser pour cette référence ?
it: Che titolo breve è da attribuire a questo titolo?
pl: Którego krótkiego tytułu chcesz użyć dla tej publikacji?
pt: Qual título curto você quer usar para este título?

# SortReferencesCustomDialog_sort1AscendingRadioButton
source: ascending
de: aufsteigend
es: en orden ascendente
fr: croissant
it: ascendente
pl: rosnąco
pt: crescente

# SortReferencesCustomDialog_sort1DescendingRadioButton
source: descending
de: absteigend
es: en orden descendente
fr: décroissante
it: discendente
pl: malejąco
pt: decrescente

# SortReferencesCustomDialog_sort1Label
source: Sort by:
de: Sortieren nach:
es: Ordenar por:
fr: Trier par :
it: Ordine secondo:
pl: Sortuj według:
pt: Classificar por:

# SortReferencesCustomDialog_sort2AscendingRadioButton
source: ascending
de: aufsteigend
es: en orden ascendente
fr: croissant
it: ascendente
pl: rosnąco
pt: crescente

# SortReferencesCustomDialog_sort2DescendingRadioButton
source: descending
de: absteigend
es: en orden descendente
fr: décroissante
it: discendente
pl: malejąco
pt: decrescente

# SortReferencesCustomDialog_sort2Label
source: Then by:
de: Anschließend nach:
es: Luego por:
fr: Donc par :
it: Infine secondo:
pl: Następnie według:
pt: Em seguida por:

# SortReferencesCustomDialog_sort3AscendingRadioButton
source: ascending
de: aufsteigend
es: en orden ascendente
fr: croissant
it: ascendente
pl: rosnąco
pt: crescente

# SortReferencesCustomDialog_sort3DescendingRadioButton
source: descending
de: absteigend
es: en orden descendente
fr: décroissante
it: discendente
pl: malejąco
pt: decrescente

# SortReferencesCustomDialog_sort3Label
source: Then by:
de: Anschließend nach:
es: Luego por:
fr: Donc par :
it: Infine secondo:
pl: Następnie według:
pt: Em seguida por:

# SortReferencesCustomDialog_sort4AscendingRadioButton
source: ascending
de: aufsteigend
es: en orden ascendente
fr: croissant
it: ascendente
pl: rosnąco
pt: crescente

# SortReferencesCustomDialog_sort4DescendingRadioButton
source: descending
de: absteigend
es: en orden descendente
fr: décroissante
it: discendente
pl: malejąco
pt: decrescente

# SortReferencesCustomDialog_sort4Label
source: Then by:
de: Anschließend nach:
es: Luego por:
fr: Donc par :
it: Infine secondo:
pl: Następnie według:
pt: Em seguida por:

# SortReferencesCustomDialog_sort5AscendingRadioButton
source: ascending
de: aufsteigend
es: en orden ascendente
fr: croissant
it: ascendente
pl: rosnąco
pt: crescente

# SortReferencesCustomDialog_sort5DescendingRadioButton
source: descending
de: absteigend
es: en orden descendente
fr: décroissante
it: discendente
pl: malejąco
pt: decrescente

# SortReferencesCustomDialog_sort5Label
source: Then by:
de: Anschließend nach:
es: Luego por:
fr: Donc par :
it: Infine secondo:
pl: Następnie według:
pt: Em seguida por:

# SortTasksCustomDialog_sort1AscendingRadioButton
source: ascending
de: aufsteigend
es: en orden ascendente
fr: croissant
it: ascendente
pl: rosnąco
pt: crescente

# SortTasksCustomDialog_sort1DescendingRadioButton
source: descending
de: absteigend
es: en orden descendente
fr: décroissante
it: discendente
pl: malejąco
pt: decrescente

# SortTasksCustomDialog_sort1Label
source: Sort by:
de: Sortieren nach:
es: Ordenar por:
fr: Trier par :
it: Ordine secondo:
pl: Sortuj według:
pt: Classificar por:

# SortTasksCustomDialog_sort2AscendingRadioButton
source: ascending
de: aufsteigend
es: en orden ascendente
fr: croissant
it: ascendente
pl: rosnąco
pt: crescente

# SortTasksCustomDialog_sort2DescendingRadioButton
source: descending
de: absteigend
es: en orden descendente
fr: décroissante
it: discendente
pl: malejąco
pt: decrescente

# SortTasksCustomDialog_sort2Label
source: Then by:
de: Anschließend nach:
es: Luego por:
fr: Donc par :
it: Infine secondo:
pl: Następnie według:
pt: Em seguida por:

# SortTasksCustomDialog_sort3AscendingRadioButton
source: ascending
de: aufsteigend
es: en orden ascendente
fr: croissant
it: ascendente
pl: rosnąco
pt: crescente

# SortTasksCustomDialog_sort3DescendingRadioButton
source: descending
de: absteigend
es: en orden descendente
fr: décroissante
it: discendente
pl: malejąco
pt: decrescente

# SortTasksCustomDialog_sort3Label
source: Then by:
de: Anschließend nach:
es: Luego por:
fr: Donc par :
it: Infine secondo:
pl: Następnie według:
pt: Em seguida por:
