Repository: luanly/Migration
Catalog: SwissAcademic.Resources/ControlTexts.*.resx
Languages: de, es, fr, it, pl, pt

# CreateTaskListDialog_selectionLabel
source: Which tasks do you want to include?
de: Welche Aufgaben/Meilensteine möchten Sie einschließen?
es: ¿Qué tareas/referencias desea incluir?
fr: Quelles tâches voulez-vous inclure ?
it: Quali compiti/argomenti fondamentali sono da includere?
pl: Które zadania chcesz dołączyć?
pt: Quais tarefas e projetos você quer incluir?

# CreateCitationKeyDialog_completeRadioButton
source: Generate citation keys only for references that do not have a citation key
de: Fehlende Kurzbelege ergänzen
es: Añadir las etiquetas que faltan
fr: Générer des clés de citations seulement pour les références qui n'en possèdent pas
it: Completa i riferimenti brevi mancanti
pl: Dodaj brakujące klucze cytowania
pt: Adicionar as citações-chave necessárias

# CreateCitationKeyDialog_descriptionEditor
source: You changed the citation key template. How do you want to proceed?
de: Sie haben die Vorlage für Kurzbelege geändert. Wie möchten Sie vorgehen?
es: Ha cambiado la plantilla de las etiquetas. ¿Cómo desea aplicarla?
fr: Vous avez modifié le modèle de clé de citation. Comment voulez-vous procéder ?
it: Il modello per i riferimenti brevi è stato modificato. Come procedere?
pl: Zmodyfikowałeś szablon dla kluczy cytowania. Jak chcesz kontynuować?
pt: Você alterou o modelo para citações-chave. Como você quer proceder?

# CreateCitationKeyDialog_noneRadioButton
source: Don't apply the new template to any existing references
de: Die neue Vorlage auf keinen der vorhandenen Titel anwenden
es: No aplicar la nueva plantilla a ninguno de los títulos ya existentes
fr: Ne pas appliquer le nouveau modèle à quelque référence existante que ce soit
it: Non applicare il nuovo modello a nessuno dei titoli disponibili
pl: Nie stosuj nowego szablonu do żadnego z istniejących tytułów
pt: Não aplicar o novo modelo em nenhum dos títulos

# CreateCitationKeyDialog_overwriteOnlyAutoCheckBox
source: Do not replace custom citation keys
de: Nur automatisch erstellte Kurzbelege überschreiben
es: Sobrescribir solo las etiquetas creadas automáticamente
fr: Ne pas remplacer les clés de citation personnalisées
it: Sovrascrivi solo i riferimenti brevi generati automaticamente
pl: Nie zastępuj niestandardowych kluczy cytowania
pt: Sobrescrever apenas as citações-chave criadas automaticamente

# CreateCitationKeyDialog_overwriteRadioButton
source: Generate new citation keys for all references (replace existing citation keys)
de: Kurzbelege für alle Titel neu erstellen (bestehende Kurzbelege überschreiben)
es: Crear nuevas etiquetas para todos los títulos (se sobrescribirán las etiquetas ya existentes)
fr: Générer les nouvelles clés de citations pour toutes les références (remplacer les clés de citation existantes)
it: Crea nuovi riferimenti brevi per tutti i titoli (sovrascrivi i riferimenti brevi esistenti)
pl: Generuj ponownie klucze cytowania dla wszystkich tytułów (istniejące klucze cytowania zostaną nadpisane)
pt: Recriar citações-chave para todos os títulos (sobrescrever as citações-chave já inseridas)

# DateTimeFormatDialog_formatStringLabel
source: Date format code:
de: Formatierungsanweisung:
es: Indicación sobre el formato:
fr: Code du format de la date :
it: Indicazioni per la formattazione:
pl: Kod formatu daty:
pt: Instruções para formatação:

# DateTimeFormatDialog_previewCaptionLabel
source: Preview:
de: Vorschau:
es: Vista previa:
fr: Visualiser :
it: Anteprima:
pl: Podgląd:
pt: Visualização:

# EquivalentCharactersListDialog_addCharacterPairButton
source: Add…
de: Hinzufügen…
es: Añadir…
fr: Ajouter...
it: Inserisci
pl: Dodaj
pt: Adicionar…

# EquivalentCharactersListDialog_deleteButton
source: Delete
de: Entfernen
es: Eliminar
fr: Supprimer
it: Elimina
pl: Usuń
pt: Remover

# EquivalentCharactersListDialog_editButton
source: Edit…
de: Bearbeiten…
es: Editar…
fr: Editer...
it: Modifica
pl: Edytuj...
pt: Editar…

# EquivalentCharactersListDialog_resetDefaultButton
source: Default…
de: Standard…
es: Estándar…
fr: Par défaut...
pl: Domyślnie…
pt: Padrão…

# EquivalentCharactersPairDialog_findLabel
source: Searching for:
de: Suchen nach:
es: Buscar:
fr: Rechercher :
it: Cerca:
pl: Szukaj:
pt: Pesquisar por:

# EquivalentCharactersPairDialog_replacementLabel
source: Also finds:
de: Findet auch:
es: Buscar también:
fr: Trouve aussi :
it: Trova anche:
pl: Znajduje także:
pt: Localizar também:

# ExceptionDialog_contextLabel
source: Please let us know what you were doing before the error occurred.
de: Möchten Sie uns erläutern, unter welchen Umständen der Fehler aufgetreten ist?
es: Explique brevemente en qué circunstancias se ha producido el error.
fr: Souhaitez-vous nous expliquer dans quelles circonstances l'erreur s'est produite ?
it: Se vuoi, puoi spiegarci in quali circostanze si è verificato l'errore.
pl: Proszę opisać sytuację, w której pojawił się błąd.
pt: Você quer nos explicar em quais situações que ocorreu o erro?

# CustomFieldDialog_nameLabel
source: Name:
de: Beschriftung:
es: Nombre:
fr: Nom :
it: Dicitura:
pl: Nazwa:
pt: Inscrição:

# HelpInformationForm_citaviHelpFile1Label
source: Help Context-Reference Type.Language:
de: Hilfekontext-Dokumententyp.Sprache:
es: Tipo de documento del contexto de ayuda.Idioma:
fr: Contexte d'Aide - Type de Référence. Langue :
it: Contesto di supporto-Tipo di documento. Lingua:
pl: Pomoc Kontekst-Typ publikacji.Język:
pt: Contexto de ajuda-Tipo de documento.Idioma:

# HelpInformationForm_citaviHelpFile3Label
source: Help Context.Language:
de: Hilfekontext.Sprache:
es: Contexto de ayuda.Idioma:
fr: Contexte d'aide.Langue :
it: Contesto di supporto. Lingua:
pl: Pomoc Kontekst.Język:
pt: Contexto de ajuda.Idioma:

# HelpInformationForm_citaviHelpFolderLabel
source: Folder for Citavi Quick Help files:
de: Ordner für Citavi-Hilfedateien:
es: Carpeta para los archivos de ayuda de Citavi:
fr: Dossier pour les fichiers d'Aide rapide Citavi
it: Cartella per file di supporto Citavi:
pl: Folder dla plików Szybkiej pomocy Citavi:
pt: Pasta para os arquivos de ajuda do Citavi:

# HelpInformationForm_citaviHelpLabel
source: Online Citavi Help
de: Online Citavi-Hilfe
es: Ayuda en línea de Citavi
fr: Aide en ligne de Citavi
it: Supporto Citavi online
pl: Pomoc Citavi Online
pt: Ajuda Citavi On-line

# HelpInformationForm_cultureLabel
source: Name of culture:
de: Name der Kultur:
es: Nombre de la cultura:
fr: Nom de la culture :
it: Nome della cultura:
pl: Nazwa kultury:
pt: Nome da cultura:

# HelpInformationForm_customHelpFile1Label
source: Help Context-Reference Type.Language:
de: Hilfekontext-Dokumententyp.Sprache:
es: Tipo de documento del contexto de ayuda.Idioma:
fr: Contexte d'Aide - Type de Référence. Langue :
it: Contesto di supporto-Tipo di documento. Lingua:
pl: Pomoc Kontekst-Typ publikacji.Język:
pt: Contexto de ajuda-Tipo de documento.Idioma:

# HelpInformationForm_customHelpFile3Label
source: Help Context.Language:
de: Hilfekontext.Sprache:
es: Contexto de ayuda.Idioma:
fr: Contexte d'aide.Langue :
it: Contesto di supporto. Lingua:
pl: Pomoc Kontekst.Język:
pt: Contexto de ajuda.Idioma:

# HelpInformationForm_customHelpFolderLabel
source: Folder for custom Quick Help files:
de: Ordner für benutzerdefinierte Hilfedateien:
es: Carpeta para archivos de ayuda definidos por el usuario:
fr: Dossier pour les fichiers d'Aide rapide personnalisés
it: Cartella per file di supporto personalizzati:
pl: Folder dla niestandardowych plików Szybkiej pomocy:
pt: Pasta para os arquivos de ajuda personalizados:

# HelpInformationForm_customHelpLabel
source: Custom Quick Help
de: Benutzerdefinierte Hilfe
es: Ayuda definida por el usuario
fr: Personnaliser l'Aide rapide
it: Supporto personalizzato
pl: Niestandardowa Szybka pomoc
pt: Ajuda personalizada

# HelpInformationForm_deleteHelpFile1Button
source: Delete…
de: Löschen…
es: Borrar…
fr: Supprimer...
it: Elimina
pl: Usuń...
pt: Apagar…

# HelpInformationForm_deleteHelpFile3Button
source: Delete…
de: Löschen…
es: Borrar…
fr: Supprimer...
it: Elimina
pl: Usuń...
pt: Apagando…

# HelpInformationForm_helpContextLabel
source: Name of help context:
de: Name des Hilfekontextes:
es: Nombre del contexto de ayuda:
fr: Nom du contexte de l'aide :
it: Nome del contesto di supporto:
pl: Nazwa pomocy kontekstowej:
pt: Nome do contexto de ajuda:

# HelpInformationForm_lastExceptionLabel
source: Latest error message:
de: Letzte Fehlermeldung:
es: Último mensaje de error:
fr: Dernier message d'erreur :
it: Ultimo messaggio di errore:
pl: Ostatni komunikat o błędzie:
pt: Última mensagem de erro:

# HelpInformationForm_referenceTypeLabel
source: Name of reference type:
de: Name des Dokumententyps:
es: Nombre del tipo de documento:
fr: Nom du type de référence :
it: Nome del tipo di documento:
pl: Nazwa typu publikacji:
pt: Nome do tipo de documento:

# KnowledgeItemFileForm_coreStatementLabel
source: Caption:
de: Legende:
es: Leyenda:
fr: Légende :
it: Legenda:
pl: Podpis:
pt: Legenda:

# KnowledgeItemFileForm_categoriesLabel
source: Categories:
de: Kategorien:
es: Categorías:
fr: Catégories :
it: Categorie:
pl: Kategorie
pt: Categorias:

# KnowledgeItemFileForm_imageDescriptionLabel
source: Description:
de: Beschreibung:
es: Descripción:
it: Descrizione:
pl: Opis:
pt: Descrição:

# KnowledgeItemFileForm_addressLabel
source: Path:
de: Pfad:
es: Ruta:
fr: Chemin d'accès :
it: Percorso:
pl: Ścieżka:
pt: Caminho:

# KnowledgeItemFileForm_previewLabel
source: Preview:
de: Vorschau:
es: Vista previa:
fr: Visualiser :
it: Anteprima:
pl: Podgląd:
pt: Visualização:

# KnowledgeItemFileForm_pageRangeLabel
source: Page range:
de: Seiten von–bis:
es: Páginas de–a:
fr: Classement des pages :
it: Pagine da–a:
pl: Zakres stron:
pt: Páginas de–a:

# ImportExportWizard_customizeButton
source: Add import filter…
de: Textfilter hinzufügen…
es: Añadir filtro de texto…
fr: Ajouter un filtre d'importation...
it: Aggiungi filtro testo
pl: Dodaj filtr importu…
pt: Adicionar filtro de texto…

# ImportExportWizard_fileDialogButton
source: Browse…
de: Durchsuchen…
es: Explorar…
fr: Parcourir...
it: Cerca
pl: Zapisz jako…
pt: Buscar…

# ImportExportWizard_personNameLabel
source: Order:
de: Anordung:
es: Orden:
fr: Ordre :
it: Sequenza:
pl: Zamówienie:
pt: Ordem:

# ImportExportWizard_saveCodePageOrPersonNamesCheckBox
source: Save for current session
de: Für diese Sitzung speichern
es: Guardar para esta sesión
fr: Enregistrer pour la session en cours
it: Salvare per questa sessione
pl: Zapamiętaj dla tej sesji
pt: Salvar para esta sessão

# ImportExportWizard_titleLabel
source: Select the format you want to export to:
de: Importierte BibTeX Keys ersetzen?
es: ¿Desea reemplazar las claves BibTeX?
fr: Sélectionnez le format que vous voulez exporter :
it: Sostituire le chiavi BibTeX importate?
pl: Zamienić importowane klucze BibTeX?
pt: Substituir chaves BibTeX importadas?

# ImportForm_acceptedButton
source: Add to project
de: Titel übernehmen
es: Añadir títulos
fr: Ajouter au projet
it: Importa
pl: Dodaj do projektu
pt: Aplicar títulos

# ImportReferenceTypeTagSelectionControl_columnLabel
source: Column:
de: Spalte:
es: Columna:
fr: Colonne :
it: Colonna:
pl: Kolumna:
pt: Coluna:

# ImportTabularWizard_deleteButton
source: Delete
de: Löschen
es: Borrar
fr: Supprimer
it: Elimina
pl: Usuń
pt: Apagar

# ImportTabularWizard_editCustomDefinitionCheckBox
source: Edit import definition
de: Importdefinition bearbeiten
es: Editar la definición de importación
fr: Modifier la définition d'importation
it: Modifica definizione import
pl: Edytuj definicję importu
pt: Editar definição de importação

# ImportTabularWizard_fileDialogButton
source: Browse…
de: Durchsuchen…
es: Explorar…
fr: Parcourir...
it: Cerca
pl: Zapisz jako…
pt: Pesquisar…

# ImportTabularWizard_titleLabel
source: This title will change depending on the page of the wizard
de: Dieser Titel ändert sich je nach Seite des Wizard
es: Este título cambia en las distintas páginas del asistente
fr: Le titre va être modifié selon la page de l'Assistant
it: Questo titolo si modifica a secondo della pagina wizard
pl: Ten tytuł będzie się zmieniać w zależności od strony kreatora
pt: Este título altera-se em função da página do Assistente

# InsertTableDialog_numberOfColumnsLabel
source: Number of columns:
de: Spaltenanzahl:
es: Número de columnas:
fr: Nombre de colonnes :
it: N. colonne:
pl: Liczba kolumn:
pt: Número de colunas:

# InsertTableDialog_numberOfRowsLabel
source: Number of rows:
de: Zeilenanzahl:
es: Número de líneas:
fr: Nombre de lignes :
it: N. righe:
pl: Liczba rzędów:
pt: Número de linhas:

# ReferenceIdentifierDownloadOptionsDialog_completeReferenceRadioButton
source: Append bibliographic information if different
de: Titelangaben ergänzen (nur falls abweichend)
es: Completar datos del título (solo si la información difiere de la ya disponible)
fr: Ajouter une information bibliographique si elle est différente
it: Completare i dati bibliografici (solo se differenti)
pl: Dołącz informacje bibliograficzne, jeśli są inne
pt: Anexar informações bibliográficas apenas se forem diferentes

# ReferenceIdentifierDownloadOptionsDialog_coverDownloadCheckBox
source: Include cover art
de: Cover herunterladen
es: Descargar cubierta
fr: Inclure la couverture
it: Scarica cover
pl: Dołącz okładkę
pt: Incluir capa

# ReferenceIdentifierDownloadOptionsDialog_isbnDownloadKeywordsCheckBox
source: Include keywords
de: Schlagwörter herunterladen
es: Descargar palabras clave
fr: Inclure les mots clés
it: Scarica parole chiave
pl: Pobierz słowa kluczowe
pt: Incluir palavras-chave

# ReferenceIdentifierDownloadOptionsDialog_isbnDownloadLocationsCheckBox
source: Include locations
de: Standortangaben herunterladen
es: Descargar información de ubicación
fr: Inclure les localisations
it: Scarica indicazioni sulla collocazione
pl: Dołącz lokalizacje
pt: Incluir localizações

# ReferenceIdentifierDownloadOptionsDialog_overrideReferenceRadioButton
source: Replace bibliographic information
de: Titelangaben überschreiben
es: Sobrescribir los datos del título
fr: Remplacer des informations bibliographiques
it: Sovrascrivi i dati bibliografici
pl: Zamień informacje bibliograficzne
pt: Sobrescrever as informações bibliográficas

# nameLabel
source: Name:
es: Nombre:
fr: Nom :
it: Nome:
pl: Nazwa:
pt: Nome:

# standardAbbreviationLabel
source: Abbreviation 1:
de: Abkürzung 1:
es: Abreviatura 1:
fr: Abréviation 1 :
it: Abbreviazione 1:
pl: Skrót 1:
pt: Abreviação 1:

# KeyConfigurationDialog_addReferenceTypeTemplateLabel
source: Add template for reference type
de: Vorlage für weiteren Dokumententyp hinzufügen
es: Añadir plantilla para un nuevo tipo de documento
fr: Ajouter un modèle pour le type de référence
it: Inserisci modello per ulteriore tipo di documento
pl: Dodaj szablon dla typu publikacji
pt: Adicionar modelo para outro tipo de documento

# KeyConfigurationDialog_applyButton
source: Apply
de: Übernehmen
es: Aplicar
fr: Appliquer
it: Applica
pl: Dodaj do projektu
pt: Aplicar

# KeyConfigurationDialog_autoUpdateCheckBox
source: Update automatically
de: Automatisch aktualisieren
es: Refrescar automáticamente
fr: Mise à jour automatique
it: Aggiorna automaticamente
pl: Aktualizuj automatycznie
pt: Atualizar automaticamente

# KeyConfigurationDialog_defaultKeyLabel
source: Default:
de: Standard:
es: Estándar:
fr: Par défaut :
pl: Domyślnie:
pt: Padrão:

# KeyConfigurationDialog_previewLabel
source: Preview:
de: Vorschau:
es: Vista previa:
fr: Visualiser :
it: Anteprima:
pl: Podgląd:
pt: Visualização:

# KeyItemConfigurationDialog_dateFormatCheckBox
source: Format if recognizable as date
de: Falls als Datum erkennbar, formatieren
es: Dar formato si se identifica como fecha
fr: Mettre en forme si reconnaissable en tant que date
it: Formattare se identificabile come data
pl: Formatuj, jeśli rozpoznawalne jako data
pt: Formatar se reconhecer como data

# KeyItemConfigurationDialog_fieldLabel
source: Field
de: Feld
es: Campo
fr: Champ
it: Campo
pl: Pole
pt: Campo

# KeyItemConfigurationDialog_formatLabel
source: Format:
de: Formatierung:
es: Formato:
it: Formattazione:
pt: Formatação:

# KeyItemConfigurationDialog_periodicalAbbreviation1RadioButton
source: Abbreviation 1
de: Abkürzung 1
es: Abreviatura 1
fr: Abréviation 1
it: Abbreviazione 1
pl: Skrót 1
pt: Abreviação 1

# KeyItemConfigurationDialog_periodicalAbbreviation2RadioButton
source: Abbreviation 2
de: Abkürzung 2
es: Abreviatura 2
fr: Abréviation 2
it: Abbreviazione 2
pl: Skrót 2
pt: Abreviação 2

# KeyItemConfigurationDialog_periodicalAbbreviation3RadioButton
source: Abbreviation 3
de: Abkürzung 3
es: Abreviatura 3
fr: Abréviation 3
it: Abbreviazione 3
pl: Skrót 3
pt: Abreviação 3

# KeyItemConfigurationDialog_periodicalFallbackCheckBox
source: Fall back to next available name
de: Automatisch zurückfallen auf den nächsten verfügbaren Namen
es: Retroceder automáticamente al próximo nombre disponible
fr: Revenir au prochain nom disponible
it: Ritorna automaticamente al nome disponibile più prossimo
pl: Przejdź do następnej dostępnej nazwy
pt: Retornar automaticamente ao próximo nome disponível

# KeyItemConfigurationDialog_periodicalFormatNoneRadioButton
source: Full name
de: Ganzer Name
es: Nombre completo
fr: Nom complet
it: Nome completo
pl: Pełne imię i nazwisko
pt: Nome completo

# KeyItemConfigurationDialog_lowercaseCheckBox
source: Lowercase
de: Kleinbuchstaben
es: Minúsculas
fr: En minuscules
it: Caratteri minuscoli
pl: Małe litery
pt: Letras minúsculas

# KeyItemConfigurationDialog_moreThanThreePersonsAbbreviateAfterPersonLabel
source: If more than:
de: Wenn mehr als:
es: Si el número es superior a:
fr: Si plus que :
it: Se maggiore di:
pl: Jeśli więcej niż:
pt: Se for mais do que:

# KeyItemConfigurationDialog_moreThanThreePersonsAbbreviateTextLabel
source: Abbreviation:
de: Abkürzungstext:
es: Texto de la abreviatura:
fr: Abréviation :
it: Testo abbreviato:
pl: Tekst skrótu:
pt: Texto de abreviação:

# KeyItemConfigurationDialog_moreThanThreePersonsAbbreviateToIndexCountLabel
source: Abbreviate after:
de: Abkürzen nach:
es: Abreviar tras:
fr: Abréger après :
it: Abbreviare secondo:
pl: Skróć do:
pt: Abreviação de:

# KeyItemConfigurationDialog_moreThanThreePersonsName2Label
source: Additional persons:
de: Weitere:
es: Otros:
fr: Personnes supplémentaires :
it: Ulteriori:
pl: Dodatkowe osoby:
pt: Outras pessoas:

# KeyItemConfigurationDialog_personAbbreviateAfterPersonLabel
source: If more than:
de: Wenn mehr als:
es: Si el número es superior a:
fr: Si plus que :
it: Se maggiore di:
pl: Jeśli więcej niż:
pt: Se for mais do que:

# KeyItemConfigurationDialog_personAbbreviateTextLabel
source: Abbreviation text:
de: Abkürzungstext:
es: Texto de la abreviatura:
fr: Texte d'abréviation :
it: Testo abbreviato:
pl: Tekst skrótu:
pt: Texto de abreviação:

# KeyItemConfigurationDialog_personAbbreviateToIndexCountLabel
source: Abbreviate after:
de: Abkürzen nach:
es: Abreviar tras:
fr: Abréger après :
it: Abbreviare secondo:
pl: Skróć do:
pt: Abreviação de:

# KeyItemConfigurationDialog_personName2Label
source: Additional persons:
de: Weitere:
es: Otros:
fr: Personnes supplémentaires :
it: Ulteriori:
pl: Dodatkowe osoby:
pt: Outras:

# KeyItemConfigurationDialog_previewLabel
source: Preview:
de: Vorschau:
es: Vista previa:
fr: Visualiser :
it: Anteprima:
pl: Podgląd:
pt: Visualização:

# KeyItemConfigurationDialog_selectedFieldSettingsLabel
source: Settings for selected field
de: Einstellung für das ausgewählte Feld
es: Configuración para el campo seleccionado
fr: Paramètres pour le champ sélectionné
it: Impostazione per il campo scelto
pl: Ustawienia dla wybranego pola
pt: Configuração para o campo selecionado

# KeyItemConfigurationDialog_textAbbreviateRadioButton
source: First character of each word
de: Auf den ersten Buchstaben jeden Wortes reduzieren
es: Reducir a la primera letra de cada palabra
fr: Le premier caractère de chaque mot
it: Riduci al primo carattere di ogni parola
pl: Pierwsza litera każdego wyrazu
pt: Reduzir para as primeiras letras de cada palavra

# KeyItemConfigurationDialog_textAfterLabel
source: Text
es: Texto
fr: Texte
it: Testo
pl: Tekst
pt: Texto

# KeyItemConfigurationDialog_textBeforeLabel
source: Text
es: Texto
fr: Texte
it: Testo
pl: Tekst
pt: Texto

# KeyItemConfigurationDialog_textFirstWordRadioButton
source: First word only (ignore articles)
de: Das erste Wort unter Weglassung des Artikels
es: La primera palabra omitiendo el artículo
fr: Le premier mot seulement (ignorer les articles)
it: Omettere l'articolo per la prima parola
pl: Tylko pierwsze słowo (ignoruj przedimki)
pt: Apenas a primeira palavra (ignorar artigo)

# KeyItemConfigurationDialog_textNoneRadioButton
source: Complete content
de: Ganzer Inhalt
es: Contenido completo
fr: Contenu complet
it: Contenuto completo
pl: Pełna treść
pt: Conteúdo completo

# KeyItemConfigurationDialog_textRemoveCharCountRadioButton
source: First n characters:
de: Die ersten n Buchstaben:
es: Las primeras n letras:
fr: Premiers n caractères :
it: Le prime x lettere:
pl: Pierwsze n znaków:
pt: As primeiras letras:

# KeyItemConfigurationDialog_textRemoveWordCountRadioButton
source: First n words:
de: Die ersten n Wörter:
es: Las primeras n palabras:
fr: Premiers n mots :
it: Le prime x parole:
pl: Pierwsze n słów:
pt: As primeiras n palavras:

# KeyItemConfigurationDialog_threePersonsName2Label
source: Additional persons:
de: Weitere:
es: Otros:
fr: Personnes supplémentaires :
it: Ulteriori:
pl: Dodatkowe osoby:
pt: Outras pessoas:

# KeyItemConfigurationDialog_twoPersonsName2Label
source: Second person:
de: Zweite:
es: Segunda persona:
fr: Seconde personne :
it: Secondo:
pl: Druga osoba:
pt: Segunda:

# KeyItemConfigurationDialog_uppercaseCheckBox
source: All caps
de: Großbuchstaben
es: Mayúsculas
fr: Tout en capitales
it: Caratteri maiuscoli
pl: Wielkie litery
pt: Letras maiúsculas

# KeyItemConfigurationDialog_useDifferentSetsForDifferentNumberOfPersonsCheckBox
source: Format differently depending on the number of persons
de: Einstellungen sind abhängig von der Anzahl Personen
es: La configuración depende del número de nombres de personas
fr: Mise en forme différente selon le nombre de personnes
it: Le impostazioni dipendono dal numero delle persone
pl: Formatuj w zależności od liczby osób
pt: Configurações dependem do número Pessoas

# KeyItemPersonDropDownForm_firstNameLastNameRadioButton
source: First name, last name
de: Vorname Nachname
es: Nombre, apellido(s)
fr: Prénom, nom
it: Nome Cognome
pl: Imię nazwisko
pt: Nome, sobrenome

# KeyItemPersonDropDownForm_lastNameFirstNameRadioButton
source: Last name, first name
de: Nachname Vorname
es: Apellido(s), nombre
fr: Nom, prénom
it: Cognome Nome
pl: Nazwisko imię
pt: Sobrenome, nome

# KeyItemPersonDropDownForm_lastNameRadioButton
source: Last name only
de: Nur Nachname
es: Solo apellido(s)
fr: Le nom seulement
it: Solo Cognome
pl: Tylko nazwisko
pt: Somente sobrenome

# KeyItemPersonDropDownForm_person1FristNameCharCountLabel
source: Abbreviate first name to n characters:
de: Vornamen abkürzen nach n Zeichen:
es: Abreviar el nombre tras n caracteres:
fr: Abréger le prénom en n caractères :
it: Abbrevia il nome dopo x caratteri:
pl: Skróć imię do n znaków:
pt: Abreviar nomes após n caracteres:

# KeyItemPersonDropDownForm_person1LastNameCharCountLabel
source: Abbreviate last name to n characters:
de: Nachnamen abkürzen nach n Zeichen:
es: Abreviar apellido(s) tras n caracteres:
fr: Abréger le nom en n caractères
it: Abbrevia il cognome dopo x caratteri:
pl: Skróć nazwisko do n znaków:
pt: Abreviar sobrenomes após n caracteres:

# KeyItemPersonDropDownForm_person1NameFormatLabel
source: Order of names:
de: Reihenfolge der Namen:
es: Orden de los nombres:
fr: Ordre des noms :
it: Ordine di successione dei nomi:
pl: Kolejność nazwisk:
pt: Ordem dos nomes:
