Repository: luanly/Migration
Catalog: SwissAcademic.Resources/ControlTexts.*.resx
Languages: de, es, fr, it, pl, pt

# LicenseDialog_companyLabel
source: I work in a company or government agency.
de: Ich arbeite in einer Firma oder einer Behörde
es: Trabajo en una empresa o en un organismo oficial
fr: Je travaille dans une entreprise ou dans une agence gouvernementale.
it: Lavoro in un'azienda o presso un ente
pl: Jestem pracownikiem firmy albo urzędu
pt: Trabalho em uma empresa ou órgão

# LicenseDialog_dbServerLoginNotAllowedLabel
source: Citavi is connected to the DBServer. However, no valid license could be found. Your system administrator has configured Citavi so that you cannot log in to Citavi Account. For this reason, Citavi Account licenses are not displayed here.
de: Citavi ist mit dem DBServer verbunden; auf diesem konnte jedoch keine gültige Lizenz abgerufen werden. Ihre Systemadministration hat Citavi so konfiguriert, dass Sie sich nicht am Citavi-Account anmelden dürfen. Lizenzen aus dem Citavi-Account werden deshalb hier nicht angezeigt.
es: Citavi está conectado al DBServer, pero no se ha podido encontrar ninguna licencia válida. Su administrador de sistemas ha configurado Citavi de forma que usted no puede iniciar sesión en su cuenta. Por esta razón, las licencias de la cuenta de Citavi no se ven aquí.
fr: Citavi est connecté à DBServer mais n'a pu trouver aucune licence valable. Votre administrateur système a configuré Citavi de façon à vous empêcher de vous connecter au compte Citavi. C'est la raison pour laquelle les licences correspondant au compte Citavi ne s'affichent pas ici.
it: Citavi è collegato al DBServer, ma non è stato possibile trovare nessuna licenza valida. L'attuale configurazione di Citavi non ti consente di accedere all'account Citavi. Eventuali licenze collegate all'account Citavi non vengono visualizzate in questa sede.
pl: Citavi połączone jest z DBServer, ale nie znaleziono na nim ważnej licencji. Administrator skonfigurował Citavi w taki sposób, że nie wolno ci zalogować się na konto Citavi, dlatego nie widać licencji z konta Citavi.
pt: O Citavi está conectado ao servidor DBServer. No entanto, não foi possível consultar licenças válidas neste servidor. A sua administração de sistema configurou o Citavi de tal modo que você não pode efetuar o login na conta Citavi. Por isso, as licenças da conta Citavi não são mostradas aqui.

# LicenseDialog_dbServerNoLicenseLabel
source: Citavi is connected to the DBServer. However, no valid license could be found.
de: Citavi ist mit dem DBServer verbunden; auf diesem konnte jedoch keine gültige Lizenz abgerufen werden.
es: Citavi está conectado al DBServer, pero no se ha podido encontrar en él ninguna licencia válida.
fr: Citavi est connecté à DBServer mais n'a pas pu y trouver de licence valable.
it: Citavi è collegato al DBServer, ma non è stato possibile trovare nessuna licenza valida.
pl: Citavi połączone jest z DBServer, ale nie znaleziono na nim ważnej licencji.
pt: O Citavi está conectado ao servidor DBServer. No entanto, não foi possível consultar licenças válidas neste servidor.

# LicenseDialog_dbServerOfflineWarningText
source: You are not connected to the DBServer. Connect to the DBServer or your organization's network on or before {0} to continue using Citavi without limitations.
de: Sie sind nicht mit dem DBServer verbunden. Verbinden Sie sich bis zum {0} mit dem DBServer bzw. dem Firmennetzwerk, um Citavi unbeschränkt weiter nutzen zu können.
es: No hay conexión con el DBServer. Para poder seguir utilizando Citavi sin limitaciones, establezca la conexión con el DBServer o con la red de su organización antes del {0}.
fr: Vous n'êtes pas connecté à DBServer. Veuillez vous connecter à DBServer ou au réseau de votre entreprise d'ici le {0} afin de pouvoir continuer à utiliser Citavi sans restriction.
it: Non sei collegato al DBServer. Per poter continuare a utilizzare Citavi senza limiti collegati al DBServer o alla rete aziendale entro il {0}.
pl: Brak połączenia z DBServer. Połącz się z DBServer albo siecią firmową do {0}, aby móc dalej korzystać z pełnej wersji Citavi.
pt: Você não estã conectado ao servidor DBServer. Conecte-se até {0} ao servidor DBServer ou à rede da empresa para poder continuar a utilizar o Citavi sem limitações.

# LicenseDialog_goToAccountLabel
source: <a href="http://www.citavi.com/account">Log in to Citavi Account to retrieve your license.</a>
de: <a href="http://www.citavi.com/account"> Melden Sie sich am Citavi Account an, um Ihre Lizenz abzurufen.</a>
es: <a href="http://www.citavi.com/account"> Inicie sesión en su cuenta de Citavi para obtener su licencia.</a>
fr: <a href="http://www.citavi.com/account"> Veuillez vous connecter à votre compte Citavi pour consulter votre licence.</a>
it: <a href="http://www.citavi.com/account"> Per accedere ai tuoi dati di licenza effettua il login all'account Citavi.</a>
pl: <a href="http://www.citavi.com/account"> Zaloguj się na koncie Citavi, aby pobrać swoją licencję.</a>
pt: <a href="http://www.citavi.com/account"> Efetue o login na conta Citavi para consultar a sua licença.</a>

# LicenseDialog_goToDbServerLabel
source: <a href="www.citavi.com/c6prg/c6dbserver">We recommend Citavi for DBServer for large organizations.</a>
de: <a href="www.citavi.com/c6prg/c6dbserver">Für größere Organisationen empfehlen wir Citavi for DBServer.</a>
es: <a href="www.citavi.com/c6prg/c6dbserver">Para organizaciones más grandes, recomendamos Citavi for DBServer.</a>
fr: <a href="www.citavi.com/c6prg/c6dbserver">Pour les organisations de taille plus importante, nous conseillons Citavi for DBServer.</a>
it: <a href="www.citavi.com/c6prg/c6dbserver">Per organizzazioni di grandi dimensioni consigliamo Citavi per DBServer.</a>
pl: <a href="www.citavi.com/c6prg/c6dbserver">Większym organizacjom polecamy Citavi for DBServer.</a>
pt: <a href="www.citavi.com/c6prg/c6dbserver">Para grandes organizações, recomendamos a versão Citavi for DBServer.</a>

# LicenseDialog_goToShopLabel
source: <a href="http://www.citavi.com/shop">Purchase a license in the Citavi Shop.</a>
de: <a href="http://www.citavi.com/shop">Kaufen Sie eine Lizenz im Citavi Shop.</a>
es: <a href="http://www.citavi.com/shop">Compre una licencia en la tienda de Citavi.</a>
fr: <a href="http://www.citavi.com/shop">Achetez une licence dans la boutique Citavi.</a>
it: <a href="http://www.citavi.com/shop">Acquista una licenza nello shop Citavi.</a>
pl: <a href="http://www.citavi.com/shop">Kup licencję w Citavi Shop.</a>
pt: <a href="http://www.citavi.com/shop">Adquira uma licença na Loja Citavi.</a>

# LicenseDialog_goToUniversityLabel
source: <a href="https://www.citavi.com/checkcampuslicenses">Check if your university has a site license.</a>
de: <a href="https://www.citavi.com/campuslizenzen">Prüfen Sie, ob Ihre Hochschule eine Campuslizenz abgeschlossen hat.</a>
es: <a href="https://www.citavi.com/campuslizenzen">Compruebe si su universidad tiene una licencia Campus.</a>
fr: <a href="https://www.citavi.com/campuslizenzen">Vérifiez si votre université a déjà acheté une licence de site.</a>
it: <a href="https://www.citavi.com/campuslizenzen">Verifica se la tua università ha una licenza Campus.</a>
pl: <a href="https://www.citavi.com/campuslizenzen">Sprawdź, czy twoja uczelnia posiada licencję.</a>
pt: <a href="https://www.citavi.com/campuslizenzen">Verifique se a sua instituição de ensino superior adquiriu uma licença para universidades.</a>

# LicenseDialog_goToUpgradeCheapText
source: <a href="citaviweb.citavi.com/my-shop">Purchase an upgrade at a discounted price</a>
de: <a href="https://citaviweb.citavi.com/my-shop">Upgrade zum vergünstigten Preis erwerben</a>
es: <a href="https://citaviweb.citavi.com/my-shop">Comprar una actualización a un precio rebajado</a>
fr: <a href="https://citaviweb.citavi.com/my-shop">Acheter une mise à niveau à prix réduit</a>
it: <a href="https://citaviweb.citavi.com/my-shop">Acquista upgrade a prezzo scontato</a>
pl: <a href="https://citaviweb.citavi.com/my-shop">Zakup pełną wersję po lepszej cenie</a>
pt: <a href="https://citaviweb.citavi.com/my-shop">Adquirir a atualização por um preço mais acessível</a>

# LicenseDialog_goToUpgradeLicenseText
source: <a href="citaviweb.citavi.com/my-shop">Purchase an upgrade</a>
de: <a href="https://citaviweb.citavi.com/my-shop">Upgrade erwerben</a>
es: <a href="https://citaviweb.citavi.com/my-shop">Comprar una actualización</a>
fr: <a href="https://citaviweb.citavi.com/my-shop">Acheter une mise à niveau</a>
it: <a href="https://citaviweb.citavi.com/my-shop">Acquista upgrade</a>
pl: <a href="https://citaviweb.citavi.com/my-shop">Zakup pełną wersję</a>
pt: <a href="https://citaviweb.citavi.com/my-shop">Adquirir atualização</a>

# LicenseDialog_loginNowText
source: <a href="login">Login now</a>
de: <a href="login">Jetzt anmelden</a>
es: <a href="login">Iniciar sesión ahora</a>
fr: <a href="login">Se connecter maintenant</a>
it: <a href="login">Effettua il login</a>
pl: <a href="login">Zaloguj się teraz</a>
pt: <a href="login">Efetuar login agora</a>

# LicenseDialog_noDbServerLoginNotAllowedLabel
source: You system administrator has configured Citavi so that you cannot log in to Citavi Account. For this reason, Citavi Account licenses are not displayed here. Contact your system administrator for an organizational license for Citavi for Windows.
de: Ihre Systemadministration hat Citavi so konfiguriert, dass Sie sich nicht am Citavi-Account anmelden dürfen. Lizenzen aus dem Citavi-Account werden deshalb hier nicht angezeigt. Wenden Sie sich an Ihre Systemadministration, um eine Firmenlizenz für Citavi for Windows zu erhalten.
es: Su administrador de sistemas ha configurado Citavi de forma que usted no puede iniciar sesión en su cuenta. Por esta razón, las licencias de la cuenta de Citavi no se ven aquí. Póngase en contacto con su administrador de sistemas para obtener su licencia de Citavi for Windows.
fr: Votre administrateur système a configuré Citavi de façon à vous empêcher de vous connecter au compte Citavi. C'est la raison pour laquelle les licences correspondant au compte Citavi ne s'affichent pas ici. Veuillez vous adresser à votre administrateur système pour obtenir une licence d'entreprise pour Citavi for Windows.
it: L'attuale configurazione di Citavi non ti consente di accedere al tuo account. Eventuali licenze ad esso collegate non sono pertanto visualizzate in questa sede. Rivolgiti all'amministratore del sistema per ottenere una licenza aziendale per Citavi per Windows.
pl: Administrator skonfigurował Citavi w taki sposób, że nie wolno ci zalogować się na konto Citavi, dlatego nie widać licencji z konta. Poproś administratora systemu o licencję firmową na Citavi for Windows.
pt: A sua administração de sistema configurou o Citavi de tal modo que você não pode efetuar o login na conta Citavi. Por isso, as licenças da conta Citavi não são mostradas aqui. Entre em contato com a sua administração de sistema para adquirir uma licença para empresas na versão Citavi for Windows.

# LicenseDialog_noExpiryText
source: Unlimited
de: Unbefristet
es: Ilimitada
fr: Illimitée
it: Illimitata
pl: Bezterminowa
pt: Por tempo ilimitado

# LicenseDialog_noLicensesLabel
source: Your Citavi Account does not contain any licenses
de: Ihr Citavi Account enthält keine Lizenzen.
es: En su cuenta de Citavi no hay ninguna licencia.
fr: Votre compte Citavi ne contient aucune licence.
it: Il tuo account Citavi non contiene licenze.
pl: Brak licencji na koncie Citavi.
pt: A sua conta Citavi não tem licenças.

# LicenseDialog_oneOreMoreLicensesAreAboutToExpireText
source: One or more of your licenses will expire soon. If you do not have another valid license or purchase a new license, Citavi will revert to&nbsp;<a href="www.citavi.com/cprg6/citavi-free">Citavi Free</a>.
de: Eine oder mehrere Ihrer Lizenzen laufen demnächst aus. Falls Sie keine gültige Lizenz besitzen oder erwerben, können Sie danach nur noch mit&nbsp;<a href="www.citavi.com/cprg6/citavi-free">Citavi Free</a> weiterarbeiten.
es: Próximamente expiran una o varias de sus licencias. Si no adquiere antes una nueva licencia válida, una vez transcurrida la fecha solo podrá trabajar con <a href="www.citavi.com/cprg6/citavi-free">Citavi Free</a>.
fr: Une ou plusieurs de vos licences expirent bientôt. Si vous ne possédez ou n'achetez pas de licence valable, vous ne pourrez ensuite plus travailler qu'avec la version <a href="www.citavi.com/cprg6/citavi-free">Citavi Free</a>.
it: Una o più licenze stanno per scadere. Se non possiedi una licenza valida o non ne acquisti una potrai continuare a lavorare solo con <a href="www.citavi.com/cprg6/citavi-free">Citavi Free</a>.
pl: Niedługo wygaśnie jedna lub więcej licencji. Jeżeli nie posiadasz lub nie zakupisz ważnej licencji, dostępne będzie jedynie <a href="www.citavi.com/cprg6/citavi-free">Citavi Free</a>.
pt: Uma ou várias das suas licenças irão expirar em pouco tempo. Se você não adquirir ou tiver uma licença válida, poderá continuar a trabalhar somente com a versão <a href="www.citavi.com/cprg6/citavi-free">Citavi Free</a>.

# LicenseDialog_organisationSettingsAdminText
source: Special license for managing settings for your organization
de: Speziallizenz zur Verwaltung der Einstellung Ihrer Organisation
es: Licencia especial para gestionar los ajustes de su organización
fr: Licence spéciale pour gérer les paramètres de votre organisation
it: Licenza speciale per gestire le impostazioni della tua organizzazione
pl: Licencja specjalna do zarządzania ustawieniami twojej organizacji
pt: Licença especial para a administração do ajuste da sua organização

# LicenseDialog_privateUserLabel
source: I am a personal license user
de: Ich bin Privatanwender
es: Soy un usuario particular
fr: Je suis un utilisateur privé.
it: Sono un utente privato
pl: Jestem użytkownikiem prywatnym
pt: Sou usuário particular

# LicenseDialog_universityUserLabel
source: I am a student or a faculty or staff member at a university
de: Ich bin Mitarbeiterin oder Student einer Hochschule
es: Trabajo o estudio en una universidad
fr: Je suis collaborateur ou étudiant dans une université.
it: Sono collaboratore o studente di un'università
pl: Jestem pracownikiem albo studentem
pt: Sou funcionário ou estudante de uma instituição de ensino superior

# LicenseDialog_youCanUseCitaviForWindowsLabel
source: <span style="font-weight:bold;">You can use a Citavi for Windows license to work with local or cloud projects.</span>
de: <span style="font-weight:bold;">Sie können eine Citavi for Windows-Lizenz nutzen, um mit lokalen oder Cloud-Projekten zu arbeiten.</span>
es: <span style="font-weight:bold;">Puede utilizar una licencia de Citavi for Windows para trabajar con proyectos locales o en la nube.</span>
fr: <span style="font-weight:bold;">Vous pouvez utiliser une licence Citavi for Windows pour travailler sur des projets locaux ou dans le Cloud.</span>
it: <span style="font-weight:bold;">Per lavorare a progetti locali o Cloud puoi utilizzare una licenza Citavi per Windows.</span>
pl: <span style="font-weight:bold;">Możesz skorzystać z licencji Citavi for Windows do pracy z projektami lokalnymi albo w chmurze.</span>
pt: <span style="font-weight:bold;">Você pode utilizar uma licença da versão Citavi for Windows para trabalhar com os projetos Cloud locais.</span>

# LicenseDialog_youNeedToVerifyYourMembershipText
source: Your university renewed its site license. <a href="www.citavi.com/c6prg/confirmcampusmembership">Reconfirm your affiliation</a> to activate this license.
de: Ihre Hochschule hat den Campusvertrag verlängert. Sie müssen <a href="www.citavi.com/c6prg/confirmcampusmembership">Ihre Mitgliedschaft bestätigen</a>, um diese Lizenz zu aktivieren.
es: Su universidad ha renovado su licencia Campus. Para poder activar esta licencia, debe confirmar <a href="www.citavi.com/c6prg/confirmcampusmembership">que forma parte de la universidad</a>.
fr: Votre institution a prolongé le contrat. <a href="www.citavi.com/c6prg/confirmcampusmembership">Confirmez que vous êtes membre</a> pour activer cette licence.
it: La tua università ha rinnovato il contratto Campus. Per attivare questa licenza devi <a href="www.citavi.com/c6prg/confirmcampusmembership">confermare di essere membro dell'ateneo</a>.
pl: Twoja uczelnia przedłużyła umowę. Aby aktywować licencję, <a href="www.citavi.com/c6prg/confirmcampusmembership">potwierdź swój status</a>.
pt: A sua instituição de ensino superior prorrogou a licença para universidades. Você tem que <a href="www.citavi.com/c6prg/confirmcampusmembership">confirmar a sua matrícula</a> para ativar essa licença.

# ReplacementListDialog_Column_ReplaceBy1
source: Replace with
de: Ersetzen durch
es: Sustituir por
fr: Avec ceci
it: Sostituisci
pl: Na
pt: Substituir por

# ReplacementListDialog_Column_SearchFor1
source: Search for
de: Suchen nach
es: Buscar
fr: Pour
it: Cerca
pl: Wyszukiwanie
pt: Pesquisar por

# ReplacementListDialog_showAllCheckBox1
source: Show all
de: Alle anzeigen
es: Mostrar todo
fr: Afficher les remplacements par défaut
it: Mostra tutto
pl: Pokaż zamienniki domyślne
pt: Mostrar todas

# ReplacementListDialog_showWhitespaceCharacterNamesCheckBox1
source: Show non-printable characters
de: Nichtdruckbare Zeichen ausschreiben
es: Mostrar los caracteres no imprimibles
fr: Afficher les caractères non imprimables
it: Scrivi per esteso caratteri non stampabili
pl: Pokaż znaki niedrukowalne
pt: Escrever caracteres não imprimíveis por extenso

# LicenseDialog_goToShopButtonPrivateLicenseText1
source: Personal license key at 50% off
de: Privatlizenz mit 50% Rabatt
es: Licencia privada con un descuento del 50 %
fr: Licence personnelle avec réduction de 50 %
it: Licenza privata con il 50% di sconto
pl: Licencja prywatna z rabatem 50%
pt: Licença particular com 50% de desconto

# LicenseDialog_goToShopButtonDefaultText1
source: Go to shop
de: Zum Shop
es: Ir a la tienda
fr: Vers la boutique
it: Allo shop
pl: Do sklepu
pt: Para acessar a loja

# LookupFullTextDialogEx_acceptButton
source: Add
de: Übernehmen
es: Aplicar
fr: Ajouter au projet
it: Applica
pl: Dodaj do projektu
pt: Adicionar

# SaveProjectAsNewDesktopLocalProject_Progress_CopyProjectFolders
source: The project folder was created.
de: Die Ordner für das Projekt werden erstellt.
es: Creando las carpetas para el proyecto...
fr: Création des dossiers du projet
it: Creazione cartelle per il progetto in corso.
pl: Tworzone są foldery dla projektu.
pt: Criando as pastas para o projeto.

# SplitterTrigger_References_Tabs
source: Tabs
de: Registerkarten
es: Pestañas
fr: Onglets
it: Schede registro
pl: Registerkarten
pt: Abas

# SplitterTrigger_References_Criteria
source: Selection criteria &nbsp;
de: Auswahlkriterien &nbsp;
es: Criterios de selección
fr: Critères de sélection &nbsp;
it: Criteri di selezione &nbsp;
pl: Kryteria
pt: Critérios de seleção &nbsp;

# Load_NoLocations
source: No locations
de: Keine Orte
es: No hay ubicaciones
fr: Pas d'emplacements
it: Nessun luogo
pl: Keine Orte
pt: Sem localizações

# CreateProjectDialog_titleLabel_ConvertC2Project
source: Convert project
de: Projekt konvertieren
es: Convertir proyecto
fr: Convertir le projet
it: Converti progetto
pl: Konwertuj projekt
pt: Converter projeto

# ModificationInfoForm_teamInfoLabel
source: Change team account…
de: Team-Konto anpassen…
es: Modificar la cuenta del equipo…
fr: Personnaliser le compte de l'équipe…
it: Personalizza account gruppo
pl: Dostosować konto zespołu…
pt: Personalizar a conta de equipe…

# CreateProjectDialog_titleLabel_NewProject
source: New project
de: Neues Projekt
es: Nuevo proyecto
fr: Nouveau projet
it: Nuovo progetto
pl: Nowy projekt
pt: Novo projeto

# CreateProjectDialog_progressiveDisclosureLabel_LinkText
source: Save in another location
de: an einem anderen Ort speichern
es: guardar en otra ubicación
fr: une autre localisation
it: salva in
pl: innym miejscu
pt: em outra localização.

# CreateProjectDialog_progressiveDisclosureLabel
source: Your project will be saved in the folder {0}. We recommend saving all projects here. You can also {1} your project (for example on a USB flash drive if you want to work on another computer).
de: Ihr Projekt wird im Ordner {0} gespeichert. Wir empfehlen dies als Speicherort für alle Ihre Projekte. Natürlich können Sie Ihr Projekt auch {1} (z.B. auf einem USB-Stick, wenn Sie auf einem fremden Rechner arbeiten).
es: Su proyecto se guardará en la carpeta {0}. Le recomendamos que guarde todos sus proyectos en esta ubicación. Si quiere, lo puede también {1} (p. ej., en un pendrive, si no está trabajando en su propio ordenador).
fr: Votre projet sera enregistré dans le dossier {0}. Nous vous recommandons d'enregistrer tous les projets solo ici. Vous pouvez enregistrer votre projet dans {1} si nécessaire (par exemple sur une clé USB pour l'amener avec vous).
it: Il progetto verrà salvato nella cartella {0}. Si consiglia di salvare in questa cartella tutti i progetti. Naturalmente è possibile salvare il progetto anche in {1} (p.es. su un dispositivo USB, nel caso non si lavori con il proprio computer).
pl: Twój projekt zostanie zapisany w folderze {0}. Zalecamy zapisanie tutaj wszystkich swoich projektów Solo. W razie potrzeby możesz zapisać projekt w {1} (np. na dysku flash USB, aby zabrać go ze sobą).
pt: Seu projeto é salvo na pasta {0}. Recomendamos que esta seja a localização de todos os seus projetos. Você também pode salvar o seu projeto {1} (por exemplo, em um dispositivo de armazenamento USB quando trabalhar em outro computador).

# CreateProjectDialog_titleLabel_SaveProjectAsNewDesktopLocalProject_Progress
source: The local copy of the project was created.
de: Die lokale Kopie des Projektes wird erstellt
es: Se está creando la copia local del proyecto
fr: Création d'une nouvelle copie locale du projet
it: Creazione copia locale del progetto in corso
pl: Tworzenie nowej kopii lokalnej projektu
pt: Criando a cópia local do projeto

# CreateProjectDialog_openAfterSavingCheckBox
source: Open after saving
de: Nach dem Speichern öffnen
es: Abrir una vez guardado
fr: Ouvrir après avoir enregistré
it: Apri dopo aver salvato
pl: Otwórz po zapisaniu
pt: Abrir após salvar

# CreateProjectDialog_titleLabel_SaveProjectAsNewDesktopLocalProject
source: Save a copy as a new local project
de: Kopie speichern als neues lokales Projekt
es: Guardar copia como nuevo proyecto local
fr: Enregistrer une copie en tant que nouveau projet local
it: Salva copia come nuovo progetto locale
pl: Zapisz kopię jako nowy projekt lokalny
pt: Salvar cópia como novo projeto local

# TaskItemForm_modifiedLabel
source: Changed by/on:
de: Geändert von/am:
es: Modificada por/el:
fr: Modifié :
it: Modificato da/in data:
pl: Zmodyfikowano:
pt: Alterado por / em:

# CreateProjectDialog_nameLabel
source: Project name:
de: Projektname:
es: Nombre del proyecto:
fr: Nom du projet :
it: Nome progetto:
pl: Nazwa projektu:
pt: Nome do projeto:

# CreateProjectDialog_folderLabel
source: Create in folder:
de: Anlegen in Ordner:
es: Crear en la carpeta:
fr: Créer dans le dossier :
it: Riponi nella cartella:
pl: Utwórz w folderze:
pt: Criar na pasta:

# KnowledgeItemTextForm_modifiedByLabel
source: Modified by:
de: Bearbeitung:
es: Editado por:
fr: Modifié :
it: Modifica:
pl: Zmodyfikowano:
pt: Edição:

# KnowledgeItemFileForm_modifiedByLabel
source: Modified by:
de: Bearbeitung:
es: Editado por:
fr: Modifié :
it: Modifica:
pl: Zmodyfikowano:
pt: Edição:

# BackgroundTasksDialog_GroupRowDescription
source: Project: {0}
de: Projekt: {0}
es: Proyecto: {0}
fr: Projet : {0}
it: Progetto: {0}
pl: Projekt: {0}
pt: Projeto: {0}
