Repository: luanly/Migration
Catalog: SwissAcademic.Resources/DbServerManager.*.resx
Languages: de

# DbServerManager_Setup_Welcome
source: <p>Welcome to the Setup for SQL Server Express for use with Citavi.</p> <p>This program installs and configures <b>Microsoft SQL Server Express</b>. It is <b>not suitable</b> for the Standard or Enterprise version of SQL Server.<br> This program makes the installation of SQL Server Express easier by asking only for the necessary parameters. If you're an experienced database administrator or have special requirements for the installation, we recommend using the original Microsoft Setup.<br> Additional information can be found in the <a href="https://www.citavi.com/c6prg/c6dbserver">Online Manual</a>.</p>
de: <p>Willkommen zum Setup von SQL Server Express for Citavi.</p> <p>Dieses Setup-Programm installiert und konfiguriert <b>Microsoft SQL Server Express</b>. Es ist <b>nicht geeignet</b> für die Standard- oder Enterprise-Version von SQL Server.<br> Dieses Programm vereinfacht die Installation von SQL Server Express, indem es nur die nötigsten Parameter abfragt. Falls Sie ein erfahrener Datenbank-Administrator sind oder besondere Installationsanforderungen haben, empfehlen wir die Verwendung des Original-Setups von Microsoft.<br> Weitere Informationen finden Sie in unserer <a href="https://www.citavi.com/c6prg/c6dbserver">Online-Hilfe</a>.</p>

# DbServerManager_ServerNotAvailable
source: The server "{0}" is unavailable
de: Server "{0}" nicht verfügbar

# DbServerManager_CurrentConnectionNotAvailable
source: The current connection is currently unavailable.
de: Die aktuelle Verbindung ist momentan nicht verfügbar.

# DbServerManager_DatabaseNotAvailable
source: Database "{0}" on {1} is not available
de: Datenbank "{0}" auf {1} nicht verfügbar

# DbServerManager_NoDataSourcesAvailable
source: All data sources are currently unavailable
de: Keine der Datenverbindungen ist momentan verfügbar

# DbServerManager_Setup_LicencePathNotFound
source: No valid licenses were found in the folder.
de: Es wurden keine gültigen Lizenzbedingungen im verwendeten Verzeichnis gefunden.

# DbServerManager_Setup_SetupPathNotFound
source: The file could not be found.
de: Die angegebene Datei wurde nicht gefunden.

# DbServerManager_Setup_EmptyInstanceName
source: The instance name must not be empty
de: Der Instanzname darf nicht leer sein.

# DbServerManager_Setup_FirstCharacterIsNotLetterOfInstanceName
source: The first character of the instance name must be a letter.
de: Das erste Zeichen des Instanznamens muss ein Buchstabe sein.

# DbServerManager_Setup_InstanceNameInvalidCharacters
source: The instance name contains the following invalid characters:
de: Der Instanzname enthält folgende nicht zulässige Zeichen:

# DbServerManager_Setup_Failed
source: Process failed
de: Fehlgeschlagen

# DbServerManager_Setup_Successful
source: The setup completed successfully
de: Erfolgreich

# DbServerManager_Setup_HintToFirewall
source: This setup program configures the Windows Firewall so that queries from <b>personal and domain networks</b> to the Citavi SQL Server are possible. If you do not perform the firewall configuration, Citavi for DBServer will only work on the local computer.<br> If you're an experienced Windows administrator or if you have special requirements for the firewall configuration, we recommend using the Windows program "Windows Firewall with Advanced Security".
de: Dieses Setup-Programm konfiguriert die Windows Firewall so, dass Anfragen aus <b>privaten und Domänen-Netzwerken</b> an den Citavi-SQL Server möglich sind. Wenn Sie die Firewall-Konfiguration nicht vornehmen, funktioniert Citavi for DBServer ausschließlich auf dem lokalen Computer.<br> Falls Sie ein erfahrener Windows-Administrator sind oder besondere Anforderungen an die Firewall-Konfiguration haben, empfehlen wir die Verwendung des Windows-Dienstprogramms "Windows-Firewall mit erweiterter Sicherheit".

# DbServerManager_Setup_Errors
source: Errors
de: Fehler

# DbServerManager_Setup_InputValues2
source: Enter the instance name you used during the installation of SQL Server Express.
de: Geben Sie den Instanznamen an, den Sie bei der Installation von SQL Server Express verwendet haben.

# DbServerManager_SaveDatabase
source: Save DBServer Manager connection file
de: DBServer Manager-Verbindungsdatei speichern

# DbServerManager_OpeningDatabaseNotAvailable
source: The database you want to open is currently unavailable.
de: Die zu öffnende Datenbank ist im Moment nicht verfügbar.

# DbServerManager_UpdateSchemaVersion
source: Update project schema
de: Projektschema aktualisieren

# DbServerManager_Database
source: Database
de: Datenbank

# DbServerManager_ManageLogins
source: Manage users
de: Benutzer verwalten

# DbServerManager_Setup_SqlInstallationFailed
source: The Microsoft SQL Server Express installation likely failed (Exitcode: {0}). Please check the log.
de: Die Installation des Microsoft SQL Server Express ist möglicherweise fehlgeschlagen (Exitcode: {0}). Bitte prüfen Sie das Log.

# DbServerManager_SaveLog
source: Save log
de: Log speichern

# DbServerManager_Setup_LogSavingSuccsess
source: The log was saved successfully.
de: Das Protokoll wurde erfolgreich gespeichert.

# DbServerManager_Setup_CreatedFirewallRuleForBrowser
source: Rule for Microsoft SQL Browser created…
de: Regel für Microsoft SQL Browser erstellt

# DbServerManager_Setup_CreateFirewallRuleForBrowser
source: Create rule for Microsoft SQL Browser…
de: Regel für Microsoft SQL Browser erstellen…

# DbServerManager_Setup_ExistFirewallRuleForBrowser
source: Rule for Microsoft SQL Browser found
de: Regel für Microsoft SQL Browser gefunden

# DbServerManager_Setup_SearchSqlServerBrowserAppPath
source: Search for Microsoft SQL Browser…
de: Microsoft SQL Browser suchen…

# DbServerManager_Setup_SearchSqlServerBrowserAppPathFailed
source: Search for Microsoft SQL Browser failed
de: Microsoft SQL Browser-Suche fehlgeschlagen

# DbServerManager_AddLicenceFailed
source: Licenses can only be added for the following organization: "{0}"
de: Es dürfen nur Lizenzen der Organistion "{0}" hinzugefügt werden.

# DbServerManager_DatabaseIsInUse
source: This database name is already being used. Please enter another name.
de: Der Datenbankname wird bereits verwendet. Bitte geben Sie einen anderen ein.

# DbServerManager_ConfigBackup
source: Configure backups
de: Backup konfigurieren

# DbServerManager_RestoreBackup
source: Restore from backup
de: Backup zurückspielen

# DbServerManager_BackupConfig_EmailNotification
source: Notification by email
de: Benachrichtigung per E-Mail

# DbServerManager_BackupConfig_RemoveOlderBackupfiles
source: Delete older backups
de: Ältere Backup-Dateien löschen

# DbServerManager_BackupConfig_SaveAndRun
source: Run
de: Ausführen

# DbServerManager_BackupConfig_NotExistingBackupPath
source: The folder "{0}" does not exist. Please enter an existing folder.
de: Der Ordner "{0}" existiert nicht. Bitte geben Sie einen existieren Ordner ein.

# DbServerManager_BackupConfig_ValidGenerationCount
source: Please enter a value greater than zero for the number of backups that should be generated.
de: Bitte geben Sie für die Anzahl der Versionen eine gültige Zahl die größer als 0 ist an.

# DbServerManager_TestEmailSubject
source: Citavi DbServer Manager test message
de: Testnachricht vom Citavi DbServer Manager

# DbServerManager_BackupConfig_EnableSSL
source: Use SSL
de: SSL verwenden

# DbServerManager_BackupConfig_Password
source: Password:
de: Passwort:

# DbServerManager_BackupConfig_Receiver
source: Recipient:
de: Empfänger:

# DbServerManager_BackupConfig_UserName
source: User name/email address:
de: Benutzername/E-Mail:

# DbServerManager_BackupConfig_SendTestMessage
source: Send test message
de: Testnachricht senden

# DbServerManager_BackupConfig_TestMessageSend
source: The test message was sent. Please check your inbox.
de: Die Testnachricht wurde versendet. Bitte prüfen Sie den Posteingang.

# DbServerManager_BackupConfig_BackupFailedMessage
source: Source: {0} Database: {1} Date: {2} Error: {3}
de: Datenquelle: {0} Datenbank: {1} Datum: {2} Fehler: {3}

# DbServerManager_BackupConfig_BackupFailedSubject
source: Citavi DbServer backup failed
de: Citavi DbServer Backup fehlgeschlagen

# DbServerManager_BackupConfig_RestoreComplete
source: The information from the database "{0}" was successfully restored in the new database "{1}".
de: Die Daten der Datenbank "{0}" wurden erfolgreich in der neuen Datenbank "{1}" wieder hergestellt.

# DbServerManager_DropDatabase
source: Delete database
de: Datenbank löschen

# DbServerManager_RenameDatabase
source: Rename database
de: Datenbank umbenennen

# DbServerManager_BackupConfig_FileCaption
source: Backups
de: Sicherungsdateien

# DbServerManager_BackupConfig_ScriptRuns
source: The backup script was started and is runing in the background. You won't receive a message here but will be informed by email if you configured this option.
de: Das Backup-Skript wird gestartet und im Hintergrund ausgeführt. Sie erhalten an dieser Stelle keine Rückmeldung dazu, werden aber per E-Mail benachrichtigt, falls Sie dies konfiguriert haben.

# EmailNotificationType_Always
source: Always
de: Immer

# EmailNotificationType_Error
source: Error messages only
de: Bei Fehlern

# EmailNotificationType_None
source: Never
de: Nie

# DbServerManager_DropDatabaseMessage
source: <p><b>Warning:</b> The database and all projects it contains will be deleted. This action cannot be undone. Enter <b>the name of the database</b> in the following text field and click OK to delete the database.</p>
de: <p><b>Vorsicht:</b> Die Datenbank und damit alle darin enthaltenen Projekte werden endgültig gelöscht. Geben Sie in das nachfolgende Textfeld den <b>Namen der Datenbank</b> ein und klicken Sie OK, um die Datenbank zu löschen.</p>

# DbServerManager_RenameDatabaseCompleted
source: The database name "{0}" was successfully changed to "{1}".
de: Der Datenbankname "{0}" wurde erfolgreich in "{1}" umbenannt.

# DbServerManager_RenameDatabaseInformation
source: Please note that all existing connections to projects in this database will be closed. Do you wish to proceed?
de: Bitte beachten Sie, dass alle bestehenden Verbindungen zu Projekten aus dieser Datenbank geschlossen werden. Möchten Sie den Vorgang fortführen?

# DbServerManager_BackupConfig_BackupSuccessMessage
source: Data source: {0} Database: {1} Date: {2} The backup completed successfully.
de: Datenquelle: {0} Datenbank: {1} Datum: {2} Das Backup wurde erfolgreich durchgeführt.

# DbServerManager_BackupConfig_BackupSuccessSubject
source: The Citavi DbServer backup completed successfully
de: Citavi DbServer Backup abgeschlossen

# DbServerManager_BackupConfig_LogFailed
source: Data source: {0} Database: {1} Date: {2} Logging failed. The following error occurred: {3}
de: Datenquelle: {0} Datenbank: {1} Datum: {2} Die Protokollierung ist fehlgeschlagen. Fehler: {3}

# DbServerManager_BackupConfig_RemoveBackupConfig
source: Do you also want to delete the corresponding backup configuration?
de: Möchten Sie die Backup-Konfiguration wirklich löschen?

# DbServerManager_BackupOrder
source: Backup execution
de: Backupauftrag

# DbServerManager_ManageBackups
source: Manage backups
de: Backups verwalten

# DbServerManager_BackupConfig_IncompleteProviderValues
source: Please complete the following information:
de: Bitte vervollständigen Sie folgende Angaben:

# DbServerManager_BackupConfig_NotSmtpPort
source: Please enter a valid SMTP port.
de: Bitte geben Sie einen gültigen SMTP-Port an.

# DbServerManager_Edit
source: Edit
de: Bearbeiten

# DbServerManager_BackupConfig_BackupIncompleteMessage
source: Data source: {0} Database: {1} Date: {2} The backup did not complete successfully. The following errors occurred: {3}
de: Datenquelle: {0} Datenbank: {1} Datum: {2} Das Backup wurde unvollständig durchgeführt. Folgende Fehler sind aufgetreten: {3}

# DbServerManager_BackupConfig_BackupIncompleteSubject
source: The Citavi DbServer backup did not complete successfully
de: Citavi DbServer Backup unvollständig abgeschlossen

# DbServerManager_BackupConfig_DirectoryNotFoundException
source: The target folder "{0}" was not found.
de: Das Zielverzeichnis "{0}" wurde nicht gefunden.

# DbServerManager_BackupConfig_ErrorRaised
source: The following errors occurred: {0}
de: Folgende Fehler sind aufgetreten: {0}

# DbServerManager_BackupConfig_RemoveOlderBackupFailed
source: The backup "{0}" could not be deleted. (Error: "{1}")
de: Das Löschen des Backups "{0}" ist fehlgeschlagen. (Meldung: "{1}")

# DbServerManager_BackupConfig_RemoveOlderBackupsFailed
source: Older backups could not be deleted because of insufficient user rights.
de: Die Berechtigung zum Löschen von älteren Backups konnte wegen fehlender Berechtigung nicht durchgeführt werden.

# DbServerManager_BackupConfig_WriteLogFileFailed
source: The log file for the backup (database: {0}) could not be created in the folder "{1}".
de: Die Log-Datei für das Backup (Datenbank: {0}) konnte im Verzeichnis "{1}" nicht erstellt werden.

# DbServerManager_BackupConfig_Inform
source: Inform
de: Benachrichtigen

# DbServerManager_BackupConfig_RemoveFoundedConfig
source: Do you also want to delete the corresponding backup configuration?
de: Möchten Sie die zugehörige Backup-Konfiguration auch löschen?

# DbServerManager_ServerNeedReLogin
source: The server "{0}" requires a new login
de: Server "{0}" benötigt erneute Anmeldung

# DbServerManager_PreDropDatabaseRequest
source: If you continue, the database "{0}" and ALL projects saved in it will be deleted. Do you want to continue?
de: Mit diesem Vorgang wird die Datenbank "{0}" einschließlich ALLEN darauf gespeicherten Projekten gelöscht. Möchten Sie den Vorgang fortführen?

# DbServerManager_ProjectImport_NotInputOriginalAttachmentsPath
source: Important: you should enter the path to the Attachments folder for the <b>target project</b> and <b>not</b> that of the source project.
de: Hinweis: Geben Sie hier den Pfad zum Attachments-Ordner des <b>Zielprojekts</b> an - <b>nicht</b> denjenigen des Quellprojekts.

# DbServerManager_ProjectImport_FoundTitleWithToLongNamesAfterImport
source: The import could not be started. Citavi found attachments in the source project whose paths contain more than the Windows maximum of 255 characters. Please change the path to the Attachments folder for the source project to recuce the length of the paths.
de: Der Importvorgang kann nicht gestartet werden. Citavi hat im im Quellprojekt Attachments gefunden, die beim Import die maximale Windows-Pfadlänge von 255 Zeichen überschreiten würden. Korrigieren Sie den Pfad zum Attachment-Ordner des Zielprojekts, um die Länge des gesamten Pfades zu reduzieren.

# DbServerManager_ProjectImport_SameTargetDirectoryForAttachments
source: The Attachments folder for the target project is the same as the Attachments folder for the source project. Please select a different Attachments folder.
de: Der Attachments-Ordner des Zielprojekts ist identisch mit dem Attachments-Ordner des Quellprojekts. Sie müssen einen anderen Attachments-Ordner angeben.

# DbServerManager_ToLongPath
source: The path entered contains {0} characters. If the user adds attachments to this project, the file names cannot be more than {1} characters to avoid the Windows limit of 255 characters. We recommend that you choose a shorter path to avoid potential problems while using Citavi. Do you want to make changes to the path?
de: Der angebene Pfad ist {0} Zeichen lang. Wenn die Anwender Attachments zu diesem Projekt hinzufügen, dürfen deren Dateinamen {1} Zeichen lang sein, damit die maximale Windows-Pfadlänge von 255 Zeichen nicht überschritten wird. Wir empfehlen, dass Sie einen Attachments-Ordner mit kürzerem Pfad festlegen, um Problemen im Citavi-Betrieb vorzubeugen. Möchten Sie den Pfad jetzt korrigieren?

# DbServerManager_ContinueProcess
source: Do you want to continue?
de: Möchten Sie den Vorgang fortführen?

# DbServerManager_LicenceIsUsedOnDB
source: The license is already in use on the database "{0}".
de: Auf der Datenbank "{0}" wird die Lizenz bereits verwendet.

# DbServerManager_ChangeSqlServerLoginMode
source: Change server authentication
de: Serverauthentifizierung ändern

# DbServerManager_LoginMode_ChooseLoginMode
source: Select server authentication mode:
de: Wählen Sie die Serverauthentifizierung:

# DbServerManager_LoginMode_Mixed
source: SQL Server and Windows Authentication mode
de: SQL Server- und Windows-Authentifizierungsmodus

# DbServerManager_LoginMode_UserDescription
source: Your configuration change will not take effect until SQL Server is restarted. Connect to the server computer and run the <b>SQL Server Configuration Manager</b>. On the left pane, click the node <b>SQL Server Services</b>. Then, on the right pane, right-click <b>SQL Server (instance name)</b>. On the shortcut menu, click <b>Restart</b>.
de: Ihre Konfigurationsänderung wird erst wirksam, nachdem Sie SQL Server neu gestartet haben. Verbinden Sie sich dazu auf den Servercomputer und öffnen Sie dort das Hilfsprogramm <b>SQL Server Konfigurations-Manager</b>. Klicken Sie in der linken Spalte auf den Knoten <b>SQL Server Dienste</b>. Klicken Sie anschliessend in der rechten Spalte mit der rechten Maustaste auf <b>SQL Server (Instanzname)</b> und wählen Sie aus dem Kontextmenü <b>Neu starten</b>

# DbServerManager_LoginMode_WindowsOnly
source: Windows authentication mode
de: Windows-Authentifizierungsmodus

# DbServerManager_RestartSqlServer
source: Please restart the SQL Server Services.
de: Bitte starten Sie die SQL Server Dienste neu.

# DbServerManager_LoginMode_ChooseLoginModeForExport
source: Which server authentication mode should the connection file use?
de: Welche Serverauthentifizierung soll die Verbindungsdatei verwenden?

# DbServerManager_LoginMode_SqlOnly
source: SQL Server Authentication mode
de: SQL Server-Authentifizierungsmodus

# DbServerManager_LoginMode_UserDescriptionForExport
source: Please note: passwords are never saved in the connection file. The user will be asked for a user name and password to open {0} in SQL server authentication mode or when impersonation is used.
de: Hinweis: In keinem Fall werden Passwörter in der Verbindungsdatei gespeichert. Beim SQL Server-Authentifizierungsmodus bzw. bei Impersonation werden Benutzername und Passwort des jeweiligen Anwenders abgefragt, um {0} zu öffnen.

# DbServerManager_TheDatabase
source: the database
de: die Datenbank

# DbServerManager_TheProject
source: the project
de: das Projekt

# DbServerManager_Wizard_Error_CreateDatabase
source: An error occurred while creating the database "{0}".
de: Bei der Erstellung der Datenbank "{0}" ist ein Fehler aufgetreten.

# DbServerManager_Wizard_Error_Unknow
source: An unknown error occurred.
de: Es ist ein unbekannter Fehler aufgetreten.

# DbServerManager_RefreshData
source: Data is being refreshed…
de: Daten werden aktualisiert…

# DbServerManager_CloseAppAfterProcess
source: The application can only be closed after the process has completed.
de: Die Anwendung kann erst nach Abschluss des Vorgangs beendet werden

# DbServerManager_LoadDialog
source: Loading dialog…
de: Dialog wird geladen…

# DbServerManager_RunFunction
source: "{0}" is being run...
de: "{0}" wird ausgeführt...

# DbServerManager_CanManageUser
source: Can manage users
de: Darf Benutzer verwalten

# DbServerManager_CancelDialogAfterProcess
source: The window can only be closed after the process has completed.
de: Das Fenster kann erst nach Abschluss des Vorganges geschlossen werden.

# DbServerManager_RunChanges
source: Changes are being made…
de: Änderungen werden durchgeführt…

# DbServerManager_NoLicenceFound
source: No licenses were found
de: Es wurden keine Lizenzen gefunden

# DbServerManager_Domain
source: Domains
de: Domäne

# Chars_Space
source: Space
de: Leerzeichen

# DbServerManager_AdminRightsException
source: To use this feature you need to have administrator rights on the local computer.
de: Zum Ausführen dieser Funktion werden Administrator-Rechte auf dem lokalen Computer benötigt.

# DbServerManager_NotValidSqlName
source: The user name contains the following illegal characters:
de: Der Benutzername enthält folgende unzulässigen Zeichen:

# DbServerManager_ChoosePermissionRole
source: Please select the project permissions:
de: Bitte wählen Sie die Projektberechtigung aus:

# DbServerManager_AskUserForGroupPermissionChanging
source: Warning: You are about to change permissions for a Windows group in which you are also a member. Do you want to continue?
de: VORSICHT: Sie ändern die Berechtigungen einer Windows-Gruppe, in der Sie selbst Mitglied sind. Möchten Sie fortfahren?

# DbServerManager_AskUserForSelfPermissionChanging
source: Warning: You are about to change permissions for yourself. Do you want to continue?
de: VORSICHT: Sie ändern die Berechtigungen für sich selbst. Möchten Sie fortfahren?

# DbServerManager_Setup_DisableSALogin
source: Disabling SA login…
de: SA-Login wird deaktiviert…

# DbServerManager_Setup_DisableSALogin_Failed
source: Disabling SA login failed
de: SA-Login umbenennen… Fehlgeschlagen

# DbServerManager_Setup_DisableSALogin_Succeded
source: SA Login is disabled
de: SA-Login ist deaktiviert

# DbServerManager_Setup_RenameSALogin
source: Renaming SA login…
de: SA-Login wird umbenannt…

# DbServerManager_Setup_RenameSALogin_Failed
source: Renaming SA login failed
de: SA-Login wird umbenannt… Fehlgeschlagen

# DbServerManager_Setup_RenameSALogin_Succeded
source: SA login was renamed
de: SA-Login wurde umbenannt

# DbServerManager_BuyNewLicences
source: Purchase additional licenses:
de: Weitere Lizenzen kaufen:

# DbServerManager_CountConcurrentLicence
source: Number of concurrent licenses
de: Anzahl Lizenzen "concurrent"

# DbServerManager_CountPerSeatLicence
source: Number of per seat licenses
de: Anzahl Lizenzen "per seat"

# DbServerManager_Summary
source: Overview
de: Zusammenfassung

# DbServerManager_UsedConcurrentLicences
source: {0} of which {1} are currently in use
de: {0}, davon {1} aktuell genutzt

# DbServerManager_UsedPerSeatLicences
source: {0} of which {1} are currently assigned
de: {0}, davon {1} aktuell zugewiesen

# DbServerManager_ShowLogViewer
source: Show log…
de: Protokoll anzeigen…

# DbServerManager_LoginMode_Impersonate
source: Domain name (for impersonation only):
de: Domänenname (nur bei Impersonation):

# DbServerManager_ConfigFullTextSearch
source: Configure full text search
de: Volltextsuche konfigurieren

# DbServerManager_FullTextSearchConfig_InstallationFailed
source: The installation failed. Error: {0} Please contact the Citavi Support team.
de: Die Installation ist mit folgender Meldung fehlgeschlagen: {0} Wenden Sie sich gegebenenfalls an den Citavi Support

# DbServerManager_FullTextSearchConfig_CitaviFullTextInstalled
source: The Citavi full text search is installed.
de: Die Citavi-Volltextsuche ist installiert.

# DbServerManager_FullTextSearchConfig_ErrorColumn
source: Error
de: Fehler

# DbServerManager_FullTextSearchConfig_InstallCitaviFullTextSearch
source: Install Citavi full text search
de: Citavi-Volltextsuche installieren

# DbServerManager_FullTextSearchConfig_ManualLinkLabel
source: See the online manual for additional information
de: Weitere Hinweise im Citavi-Handbuch

# DbServerManager_FullTextSearchConfig_NoneColumn
source: Not processed
de: Nicht verarbeitet

# DbServerManager_FullTextSearchConfig_NoneLabel
source: At least one project contains files with text that could not be extracted for the full text search. Open the project in Citavi to edit the files.
de: Mindestens ein Projekt enthält Dateien, deren Text noch nicht für die Volltextsuche extrahiert wurde. Beim Öffnen der Projekte in Citavi werden die Volltexte automatisch verarbeitet.
