Repository: luanly/Migration
Catalog: SwissAcademic.Resources/DbServerManager.*.resx
Languages: de

# DbServerManager_About
source: About
de: Über

# DbServerManager_AccessOn
source: Connected to
de: Verbunden mit

# DbServerManager_Actions
source: Actions
de: Aktionen

# DbServerManager_Add
source: Add
de: Hinzufügen

# DbServerManager_AddProject
source: Create new project
de: Neues Projekt anlegen

# DbServerManager_AllPermissions
source: All permissions
de: Alle Berechtigungen

# DbServerManager_AllProjects
source: All projects
de: Alle Projekte

# DbServerManager_CancelProcess
source: Do you really want to cancel?
de: Möchten Sie den Vorgang abbrechen?

# DbServerManager_CanCreateProjects
source: Can create projects
de: Darf Projekte erstellen

# DbServerManager_ChangeAttachmentsPath
source: Change project attachments path
de: Projekt-Attachment-Pfad ändern

# DbServerManager_ChangeProjectName
source: Change project name
de: Projekt umbenennen

# DbServerManager_CitaviUser
source: Citavi user
de: Citavi Benutzer

# DbServerManager_Connections
source: Connections
de: Verbindungen

# DbServerManager_ProjectHasRelativePathes
source: This project uses relative paths. Relative paths are not adjusted when you import the project into the DBServer. To change relative paths in Citavi after the import, click "File > Project properties > Paths > Repair paths". Do you want to continue?
de: Dieses Projekt verwendet relative Pfade. Relative Pfade werden beim Import in den DBServer nicht angepasst. Um relative Pfade anzupassen, rufen Sie nach dem Import in Citavi die Funktion "Datei > Projekteigenschaften > Pfade > Pfade korrigieren" auf. Möchten Sie fortfahren?

# DbServerManager_CopyLocalProjectToSchema
source: Import local project
de: Lokales Projekt importieren

# DbServerManager_DatabaseAndProjects
source: Database and projects
de: Datenbank und Projekte

# DbServerManager_DatabaseAssistent
source: Citavi database assistant
de: Citavi Datenbank-Assistent

# DbServerManager_DatabaseName
source: Database name
de: Datenbankname

# DbServerManager_DatabaseOwner
source: Database owner
de: Datenbankbesitzer

# DbServerManager_Databases
source: Databases
de: Datenbanken

# DbServerManager_DataConnection
source: Server connection
de: Serververbindung

# DbServerManager_DataSource
source: Data sources
de: Datenquellen

# DbServerManager_Exit
source: Exit
de: Beenden

# DbServerManager_Extended
source: Advanced…
de: Erweitert…

# DbServerManager_File
source: File
de: Datei

# DbServerManager_Finish
source: Finish
de: Fertigstellen

# DbServerManager_Help
source: Help
de: Hilfe

# DbServerManager_InputAttachmentsPath
source: Enter the path for attachments.
de: Attachment-Pfad:

# DbServerManager_InputProjectName
source: Please enter a project name.
de: Name des DBServer-Projekts:

# DbServerManager_InputProjectPath
source: Please select the project you want to import.
de: Lokales Projekt, das importiert werden soll:

# DbServerManager_InputProtectedProjectCredentials
source: Project credentials:
de: Zugangsdaten:

# DbServerManager_InvalidDatabase
source: The selected database "{0}" is not compatible. Please select another database.
de: Die ausgewählte Datenbank "{0}" ist nicht kompatibel. Wählen Sie eine andere Datenbank aus.

# DbServerManager_InValidDatabaseInitilization
source: The database could not be initialized. Please restore the connection.
de: Die Datenbank konnte nicht initialisiert werden. Legen Sie die Verbindung neu an.

# DbServerManager_Licence
source: License
de: Lizenz

# DbServerManager_LicenceFullConsumed
source: All per-seat licenses are already assigned.
de: Alle Per Seat-Lizenzen sind zugewiesen.

# DbServerManager_LicencingDeniedForGroups
source: Per-seat licenses cannot be assigned to active directory groups.
de: Per Seat-Lizenzen können keinen Active Directory-Gruppen zugewiesen werden.

# DbServerManager_LicenseDatabase
source: Manage licenses
de: Lizenzen verwalten

# DbServerManager_Licenses
source: Licenses
de: Lizenzen

# DbServerManager_Licensing
source: Licensing
de: Lizenzierung

# DbServerManager_LoadSettings
source: Load settings
de: Lade Einstellungen…

# DbServerManager_LoggedInAs
source: Logged in as {0}
de: Angemeldet als {0}

# DbServerManager_Manage
source: Manage
de: Verwalten

# DbServerManager_Manual
source: Manual
de: Handbuch

# DbServerManager_Next
source: Next
de: Weiter

# DbServerManager_OpenImportProjectFailed
source: The project could not be loaded. Repair the project in Citavi and then try again.
de: Das Projekt konnte nicht geladen werden. Führen Sie in Citavi eine Reparatur durch und wiederholen den Vorgang.

# DbServerManager_Overview
source: Overview
de: Übersicht

# DbServerManager_Password
source: Password
de: Passwort

# DbServerManager_PathToAttachments
source: Path for attachments
de: Attachment-Pfad

# DbServerManager_Permissions
source: Permissions
de: Berechtigungen

# DbServerManager_PerSeatLicence
source: Per-seat license
de: Per Seat-Lizenz

# DbServerManager_Previous
source: Previous
de: Zurück

# DbServerManager_ProjectImport_CheckProject
source: Check project…
de: Projekt prüfen…

# DbServerManager_ProjectImport_ConvertProject
source: Convert project…
de: Projekt anpassen…

# DbServerManager_ProjectImport_EndImport
source: Complete project import…
de: Projektimport abschließen…

# DbServerManager_ProjectImport_LoadProject
source: Loading project…
de: Projekt laden…

# DbServerManager_ProjectImport_StartImport
source: Start project import…
de: Projektimport starten…

# DbServerManager_ProjectImport_UnprotectProject
source: Remove project protection…
de: Projekt entschlüsseln…

# DbServerManager_ProjectName
source: Project name
de: Projektname

# DbServerManager_Projects
source: Project
de: Projekt

# DbServerManager_ReduceLicenceCount
source: Before you can delete the license you need to disable {0} enabled licenses.
de: Bevor Sie die Lizenz löschen können, müssen Sie {0} verwendete Lizenzen deaktivieren.

# DbServerManager_Refresh
source: Refresh
de: Aktualisieren

# DbServerManager_RefreshProjectData
source: Reload project data
de: Aktualisiere Projektdaten

# DbServerManager_Remove
source: Delete
de: Löschen

# DbServerManager_RemoveDataSource
source: Are you sure you want to remove this data source?
de: Möchten Sie diese Datenverbindung löschen?

# DbServerManager_RemoveLogin
source: Are you sure you want to remove the user "{0}"?
de: Möchten Sie den Benutzer "{0}" wirklich löschen?

# DbServerManager_RemoveLoginWithoutDbDepending
source: Important This login is also used in non-Citavi databases on this SQL server. For this reason, only the Citavi rights have been removed.
de: Hinweis Dieser Login wird auch in Nicht-Citavi-Datenbanken auf diesem SQL Server verwendet. Daher werden nur die Citavi-Berechtigungen entfernt.

# DbServerManager_RemoveProject
source: Delete project
de: Projekt löschen

# DbServerManager_RemoveSchema
source: Are you sure you want to delete this project?
de: Möchten Sie das Projekt löschen?

# DbServerManager_Required
source: Required
de: Pflicht

# DbServerManager_Role
source: Role
de: Rolle

# DbServerManager_SaveProject
source: Save Citavi connection file
de: Citavi-Verbindungsdatei speichern

# DbServerManager_SelectAdObject
source: Please select an Active Directory object.
de: Wählen Sie ein Active Directory-Objekt aus.

# DbServerManager_SelectDatabase
source: Please select the database you want to connect to.
de: Wählen Sie die zu verbindende Datenbank aus.

# DbServerManager_SelectLoginType
source: Please select the login type.
de: Wählen Sie den Zugangstyp aus.

# DbServerManager_SelectSqlObject
source: Please enter your login information.
de: Geben Sie die Zugangsdaten ein.

# DbServerManager_Tools
source: Tools
de: Extras

# DbServerManager_Total
source: Complete
de: gesamt

# DbServerManager_User
source: User
de: Benutzer

# DbServerManager_UserFeedbackRenameAttachmentsPath
source: Important: 1) Tell all project users to close the project. Only continue when there are no more active users. Doing otherwise can cause data loss. 2) The files in the original folder will not automatically be copied to the new folder. You will need to manually copy the files in Windows Explorer. Do you want to continue?
de: Wichtige Hinweise: 1) Informieren Sie alle Benutzer dieses Projekts, es zu schließen. Fahren Sie erst fort, wenn kein Benutzer mehr aktiv ist. Andernfalls kann es zu Datenverlust kommen. 2) Die Dateien aus dem Ursprungsverzeichnis werden nicht automatisch in das neue Zielverzeichnis kopiert. Sie müssen die Dateien manuell mit dem Windows Explorer kopieren. Möchten Sie fortfahren?

# DbServerManager_UserFeedbackRenameProjectName
source: Important: Tell all project users to close the project. Only continue when there are no more active users. Doing otherwise can cause data loss. Do you want to continue?
de: Wichtiger Hinweis: Informieren Sie alle Benutzer dieses Projekts, es zu schließen. Fahren Sie erst fort, wenn kein Benutzer mehr aktiv ist. Andernfalls kann es zu Datenverlust kommen. Möchten Sie fortfahren?

# DbServerManager_UserName
source: User name
de: Benutzername

# DbServerManager_View
source: View
de: Ansicht

# DbServerManager_Welcome
source: Welcome
de: Willkommen

# DbServerManager_Wizard_Add
source: Add
de: Hinzufügen

# DbServerManager_Wizard_AddEmptyProjekt
source: Add empty project
de: Ein leeres Projekt hinzufügen

# DbServerManager_Wizard_AddExampleProjekt
source: Add "Food Quality" example project
de: Das Beispielprojekt "Food Quality" hinzufügen

# DbServerManager_Wizard_Caption
source: Caption
de: Bezeichnung

# DbServerManager_Wizard_ConfigFirewall
source: Configure firewall
de: Firewall konfigurieren

# DbServerManager_Wizard_CreateNewDatabase
source: Create new database
de: Eine neue Datenbank einrichten

# DbServerManager_Wizard_Database
source: Database
de: Datenbank

# DbServerManager_Wizard_DataConnectionHeader1
source: Connection to Microsoft SQL server
de: Verbindung zum Microsoft SQL Server

# DbServerManager_Wizard_DataConnectionHeader2
source: Instance
de: Instanz

# DbServerManager_Wizard_DataConnectionHeader3
source: Registration
de: Anmeldung

# DbServerManager_Wizard_DataConnectionInstanceInfo
source: If you installed the SQL server as a named instance, enter the instance name here. We recommend "CitaviServer" as the instance name. If you installed the SQL server as a standard instance, leave this field blank.
de: Falls Sie SQL Server als benannte Instanz installiert haben, geben Sie hier den Instanznamen ein. Der von uns empfohlene Name für die Instanz lautet "CitaviServer". Falls Sie SQL Server als Standardinstanz eingerichtet haben, lassen Sie das Feld leer.

# DbServerManager_Wizard_DataConnectionRunsOtherInfo
source: If the SQL server is running on another computer, make sure that connections to the SQL server are allowed there (firewall configuration). If you are not sure, start the DBServer Manager on the computer the SQL server is running on.
de: Wenn SQL Server auf einem anderen Computer läuft, stellen Sie sicher, dass dort Verbindungen zum SQL Server erlaubt sind (Firewall-Konfiguration). Falls Sie sich damit nicht auskennen, starten Sie den DBServer Manager auf dem Computer, auf dem der SQL Server läuft.

# DbServerManager_Wizard_DataConnectionServerRunsOnHost
source: The SQL server is running on this computer.
de: Der SQL Server läuft auf diesem Computer.

# DbServerManager_Wizard_DataConnectionServerRunsOnOther
source: The SQL server is running on another computer.
de: Der SQL Server läuft auf einem anderen Computer.

# DbServerManager_Wizard_Delete
source: Remove
de: Entfernen

# DbServerManager_Wizard_EmptyProjectIsAvailable
source: A project with the name "{0}" is already in the database.
de: Es existiert bereits ein Projekt mit dem Namen "{0}" in der Datenbank.

# DbServerManager_Wizard_ExampleProjectIsAvailable
source: An example project is already in the database.
de: Es existiert bereits ein Beispielprojekt in der Datenbank.

# DbServerManager_Wizard_InstanceName
source: Instance name
de: Instanzname

# DbServerManager_Wizard_InvalidDatabase
source: The selected database name "{0}" is not compatible. Please choose a new name.
de: Der gewählte Datenbankname "{0}" ist nicht kompatibel. Bitte wählen Sie einen anderen Namen aus.

# DbServerManager_Wizard_Licence
source: License
de: Lizenz

# DbServerManager_Wizard_LicenceInfo
source: Would you like to install a license for "Citavi for DBServer"?
de: Möchten Sie eine Lizenz für "Citavi for DBServer" installieren?

# DbServerManager_Wizard_LicenceIsAvailable
source: The database already contains a license with the same ID. Please select another license or delete the license from the selection.
de: Die Datenbank enthält bereits eine Lizenz mit der gleichen ID. Wählen Sie eine andere Lizenz aus oder löschen Sie die Lizenz aus der Auswahl.

# DbServerManager_Wizard_MoreInformations
source: More information
de: Weitere Informationen

# DbServerManager_Wizard_Overview
source: Summary
de: Zusammenfassung

# DbServerManager_Wizard_Password
source: Password
de: Passwort

# DbServerManager_Wizard_Path
source: Path
de: Pfad

# DbServerManager_Wizard_Process_Canceled
source: Canceled
de: Der Vorgang wurde abgebrochen

# DbServerManager_Wizard_Process_Completed
source: Process completed successfully
de: Der Vorgang wurde erfolgreich abgeschlossen

# DbServerManager_Wizard_Process_ConnectToDatabase
source: Connect to database "{0}"...
de: Mit Datenbank "{0}" verbinden…

# DbServerManager_Wizard_Process_ConnectToServer
source: Connect to server "{0}"...
de: Mit Server "{0}" verbinden…

# DbServerManager_Wizard_Process_CreateDatabase
source: Create database "{0}"...
de: Datenbank "{0}" erzeugen…

# DbServerManager_Wizard_Process_CreateProject
source: Create project "{0}"...
de: Projekt "{0}" erstellen…

# DbServerManager_Wizard_Process_CreateUser
source: Add Citavi user...
de: Citavi-Benutzer anlegen…

# DbServerManager_Wizard_Process_Failed
source: Process failed
de: Fehlgeschlagen

# DbServerManager_Wizard_Process_LicenceDatabase
source: License database "{0}"...
de: Datenbank "{0}" lizensieren…

# DbServerManager_Wizard_Projects
source: Projects
de: Projekte

# DbServerManager_Wizard_Select
source: Browse
de: Auswählen

# DbServerManager_Wizard_SelectExistDatabase
source: Select existing database
de: Eine vorhandene Datenbank auswählen

# DbServerManager_Wizard_SqlLogin
source: SQL server login
de: SQL Server-Anmeldung

# DbServerManager_Wizard_User
source: User
de: Benutzer

# DbServerManager_Wizard_UserName
source: User name
de: Benutzername

# DbServerManager_Wizard_WelcomeHeader
source: Welcome to the Citavi DBServer Manager
de: Willkommen beim Citavi DBServer Manager

# DbServerManager_Wizard_WelcomeMessage
source: <p>Before getting started, make sure that the Microsoft SQL Server is installed. Additional information can be found in the <a href="https://www.citavi.com/c6prg/c6dbserver">Citavi Manual</a>.</p>
de: <p>Bevor Sie beginnen, stellen Sie sicher, dass Sie den Microsoft SQL Server installiert haben. Weitere Informationen finden Sie im <a href="https://www.citavi.com/c6prg/c6dbserver">Citavi Handbuch</a>.</p>

# DbServerManager_Wizard_WindowLogin
source: Windows login
de: Windows-Anmeldung

# DbServerManager_ProjectImport_PathToAttachments
source: Path for attachments for the DBServer project:
de: Pfad zu den Attachments des DBServer-Projekts:

# DbServerManager_ProjectImport_ExistProjectName
source: Another project already has this name.
de: Es gibt bereits ein Projekt mit diesem Namen.

# DbServerManager_ProjectImport_InputAttachmentsPath
source: Please enter the path for attachments.
de: Geben Sie den Attachment-Pfad an.

# DbServerManager_ProjectImport_InputCredentialsForProtectedProject
source: Please enter the complete login credentials for the protected team project.
de: Geben Sie die Zugangsdaten für das geschützte Teamprojekt an.

# DbServerManager_ProjectImport_InputProjectName
source: Please enter a name for the DBServer project.
de: Geben Sie einen Namen für das DBServer-Projekt an.

# DbServerManager_ProjectImport_InputProjectPath
source: Please enter the path for a local Citavi project.
de: Geben Sie einen Pfad zu einem lokalen Citavi-Projekt an.

# DbServerManager_ProjectImport_NotNetworkDrive
source: The attachments folder should be saved on a network drive so that it's visible for the client computer. Do you want to continue anyway?
de: Der Attachment-Ordner sollte auf einem Netzlaufwerk liegen, damit er für die Client-Computer sichtbar ist. Möchten Sie trotzdem fortfahren?

# DbServerManager_ProjectImport_NotUncPath
source: We recommend entering the path for the attachments folder in UNC format (\\server name\share). Do you want to continue anyway?
de: Wir empfehlen, den Pfad zum Attachment-Ordner im UNC-Format anzugeben (\\servername\freigabe). Möchten Sie trotzdem fortfahren?

# DbServerManager_ProjectImport_UnvalidCharactersInName
source: The DBServer project name contains the following invalid characters:
de: Der Projektname enthält folgende unzulässigen Zeichen:

# DbServerManager_ProjectImport_NotValidAttachmentDirectoryPath
source: The path for attachments has an invalid format.
de: Der Attachment-Pfad hat kein gültiges Format.

# DbServerManager_ProjectImport_PathNotExist
source: The path for attachments could not be found.
de: Der angegebene Attachment-Pfad wurde nicht gefunden.

# DbServerManager_ExpiredOn
source: Activated until
de: Gültig bis

# DbServerManager_DatabaseInvalidCharacters
source: The database name contains the following invalid characters:
de: Der Datenbankname enthält folgende nicht zulässige Zeichen:

# DbServerManager_Setup_CheckIsFirewallActive
source: Check Windows Firewall activation…
de: Windows Firewall Aktivierung prüfen…

# DbServerManager_Setup_CreatedFirewallRule
source: Rule for Microsoft SQL Server created
de: Regel für Microsoft SQL Server erstellt

# DbServerManager_Setup_CreateFirewallRule
source: Create rule for Microsoft SQL Server…
de: Regel für Microsoft SQL Server erstellen…

# DbServerManager_Setup_ExistFirewallRule
source: Rule for Microsoft SQL Server found
de: Regel für Microsoft SQL Server gefunden

# DbServerManager_Setup_FirewallCanConfigFailed
source: Windows Firewall configuration failed
de: Windows Firewall-Konfiguration fehlgeschlagen

# DbServerManager_Setup_FirewallNotActive
source: Windows Firewall disabled
de: Windows Firewall ist deaktiviert

# DbServerManager_Setup_ReadFirewallConfig
source: Check Windows Firewall configuration…
de: Windows Firewall-Konfiguration prüfen…

# DbServerManager_Setup_ReadFirewallRules
source: Import Windows Firewall rules…
de: Windows Firewall-Regeln importieren…

# DbServerManager_Setup_SearchSqlServerAppPath
source: Search for Microsoft SQL Server…
de: Microsoft SQL Server suchen…

# DbServerManager_Setup_SearchSqlServerAppPathFailed
source: Search for Microsoft SQL Server failed
de: Microsoft SQL Server-Suche fehlgeschlagen

# DbServerManager_Setup_StartFirewallSetup
source: Start Microsoft Windows Firewall Configuration…
de: Windows Firewall-Konfiguration starten…

# DbServerManager_Setup_StartMsSqlSetup
source: Start Microsoft SQL Server Express Setup…
de: SQL Server Express Setup starten…

# DbServerManager_Path
source: Path
de: Pfad

# DbServerManager_Setup_MsWindowsFirewallConfig
source: Windows Firewall configuration
de: Windows Firewall Konfiguration

# DbServerManager_Setup_SqlConnectionFailed
source: Connection to Microsoft SQL Server failed.
de: Verbindungsaufbau zum SQL Server fehlgeschlagen

# DbServerManager_Setup_ConnectionSqlServer
source: Connect to Microsoft SQL Server Express…
de: Verbindung zum Microsoft SQL Server Express aufbauen…

# DbServerManager_Setup_CreateConnectionString
source: Create connection string…
de: Verbindungsdaten erstellen…

# DbServerManager_Setup_CancelSetup
source: Do you really want to cancel the setup?
de: Möchten Sie das Setup beenden?

# DbServerManager_Setup_ProcessIsRunning
source: The application can only be closed after the installation process has completed.
de: Die Anwendung kann erst nach Abschluss des Installationsprozesses beendet werden.

# DbServerManager_Cancel
source: Cancel
de: Abbrechen

# DbServerManager_Setup_AcceptSqlServerLicence
source: I accept the license terms
de: Ich akzeptiere die Lizenzbestimmungen

# DbServerManager_Setup_CheckInputValues
source: Please check the following values and then continue the setup.
de: Überprüfen Sie die folgenden Werte und fahren Sie anschließend mit dem Setup fort

# DbServerManager_Setup_Config
source: Configure
de: Konfigurieren

# DbServerManager_Setup_ConfigFirewall
source: Configure Windows Firewall
de: Windows Firewall konfigurieren

# DbServerManager_Setup_DecideLanguage
source: Language:
de: Sprache:

# DbServerManager_Setup_HintToSqlServer
source: This program uses the original Microsoft Setup in the background to perform the installation.<br><br> <b>Follow these steps to continue:</b> <ol> <li>Follow the <a href="http://www.citavi.com/sqlserversetupmanual6">installation guide for MS SQL Server Express in the Citavi Manual.</a><br></li> <li>In the following text field, enter the path to the <b>Setup.exe</b> in the folder for the extracted Setup files.</li> </ol>
de: Dieses Programm verwendet im Hintergrund das Original-Setup von Microsoft, um die Installation durchzuführen.<br><br> <b>Führen Sie folgende Schritte durch, um fortzufahren:</b> <ol> <li>Folgen Sie der <a href="http://www.citavi.com/sqlserversetupmanual6">MS SQL Server Express Installationsanleitung im Citavi Handbuch.</a><br></li> <li>Geben Sie im nachfolgenden Textfeld den Pfad zur <b>Setup.exe</b> im Ordner der entpackten Setup-Datei an.</li> </ol>

# DbServerManager_Setup_InputValues
source: <p>Enter the <b>instance name</b> for SQL Server Express.</p> <p>Why is the instance name important?<br>Let's say you want to install another program on this computer that uses the SQL server as a database. The instance name helps distinguish between the different SQL server installations. For example, you can then uninstall an SQL Server that only contains Citavi and no other program.</p> <p>Additional information can be found on the <a href="https://technet.microsoft.com/de-de/library/ms143531%28v=sql.105%29.aspx">Microsoft website</a>.</p> <p>We recommend <b>CitaviServer</b> as the instance name.</p>
de: <p>Geben Sie den <b>Instanznamen</b> für SQL Server Express an.</p> <p>Wozu dient der Instanzname?<br>Angenommen, Sie möchten auf diesem Computer ein anderes Programm installieren, das SQL Server als Datenbank verwendet. Der Instanzname dient dann als Unterscheidung der verschiedenen SQL Server-Installationen. Beispielsweise können Sie bei Bedarf eine Deinstallation von SQL Server durchführen, die mit Sicherheit nur Citavi betrifft und kein anderes Programm.</p> <p>Ausführliche Informationen finden Sie in der <a href="https://technet.microsoft.com/de-de/library/ms143531%28v=sql.105%29.aspx">Microsoft-Hilfe</a>.</p> <p>Wir empfehlen <b>CitaviServer</b> als Instanzname.</p>

# DbServerManager_Setup_Install
source: Install
de: Installieren

# DbServerManager_Setup_InstallMsSql
source: Install Microsoft SQL Server Express
de: Microsoft SQL Server Express installieren

# DbServerManager_Setup_InstanceNameHelp
source: The instance name should uniquely identify this SQL server. We recommend using the default name.
de: Der Instanzname dient dazu, diesen SQL Server eindeutig zu identifizieren. Es wird empfohlen den Standard-Namen zu verwenden.

# DbServerManager_Setup_SetupFinished
source: Setup complete
de: Das Setup wurde abgeschlossen.

# DbServerManager_Setup_SqlServerSetupPath
source: SQL Server Express Setup path
de: Pfad zum SQL Server Express Setup

# DbServerManager_Setup_StartDbServerManager
source: Start Citavi DBServer Manager
de: Citavi DBServer Manager starten
