Repository: luanly/Migration
Catalog: SwissAcademic.Resources/DbServerManager.*.resx
Languages: de

# DbServerManager_FullTextSearchConfig_NotExtractableColumn
source: Cannot be extracted
de: Nicht extrahierbar

# DbServerManager_FullTextSearchConfig_ProjectColumn
source: Project
de: Projekt

source: The full text search is installed on the SQL server. The Citavi full text search can now be installed.
de: Die Volltextsuche ist auf dem SQL Server installiert. Die Citavi-Volltextsuche kann jetzt installiert werden.

# DbServerManager_FullTextSearchConfig_SqlServerFullTextNotInstalled
source: The full text search is not installed on the SQL server. The Citavi full text search can only be installed if the SQL server full text search is installed.
de: Die SQL Server-Volltextsuche ist nicht installiert. Die Citavi-Volltextsuche kann erst installiert werden, wenn die SQL Server-Volltextsuche installiert ist.

# DbServerManager_FullTextSearchConfig_SuccessColumn
source: Success
de: Erfolgreich

# DbServerManager_FullTextSearchConfig_UninstallCitaviFullTextSearch
source: Uninstall Citavi full text search
de: Citavi-Volltextsuche deinstallieren

# DbServerManager_AddAdUser_Failed
source: The following error occurred while adding the user "{0}": {1}
de: Beim Hinzufügen des Benutzers "{0}" trat folgender Fehler auf: {1}

# DbServerManager_AttachmentFolderMustBeEmpty
source: The Attachments folder for the target project must be an empty folder.
de: Der Attachment-Ordner des Zielprojekts muss ein leerer Ordner sein.

# DbServerManager_SettingsAdmin
source: Can manage settings
de: Darf Einstellungen verwalten

# DbServerManager_Settings
source: Settings
de: Einstellungen

# DbServerManager_Save
source: Save
de: Speichern

# DbServerManager_LicenseSettings_AllowSendMail
source: Allow Citavi to send an email when no concurrent license is available
de: Citavi erlauben, eine E-Mail zu verschicken, wenn keine Concurrent Lizenz mehr verfügbar ist.

# DbServerManager_LicenseSettings_EnterEmails
source: Enter each email address on a separate line:
de: Hier die E-Mail-Adressen eingeben (eine Zeile pro Adresse):

# DbServerManager_LicenseSettings_NoEmailAddress
source: Please enter at least one email address
de: Bitte mindestens eine E-Mail Adresse angeben

# DbServerManager_LicenseCombinationNotAllowed_Text
source: This license combination is not allowed. Please contact
de: Diese Lizenzkombination ist nicht erlaubt. Bitte kontaktieren Sie

# DbServerManager_Wizard_ConvertingDatabase
source: Converting database
de: Konvertiere Datenbank

# DbServerManager_ConvertC5Db_Info
source: Citavi 5 databases were found. You can convert these databases to Citavi 6 format. Select the databases you want to convert. Databases converted to Citavi 6 format can no longer be opened in Citavi 5.
de: Es wurden Citavi 5 Datenbanken gefunden. Sie können diese Datenbanken in das Citavi 6 Format konvertieren. Wählen Sie die Datenbanken aus die Sie konvertieren möchten. Die konvertierten Datenbanken können nicht mehr in Citavi 5 geöffnet werden.

# DbServerManager_ConvertC5Db_Title
source: Convert Citavi 5 databases
de: Citavi 5 Datenbanken konvertieren

# DbServerManager_DoNotShowAgain
source: Don't show this again
de: In Zukunft nicht wieder anzeigen

# DbServerManager_Convert
source: Convert
de: Konvertieren

# DbServerManager_ConvertC5Db_ConvertedInfo
source: Conversion complete. Click to view protocol.
de: Konvertierung erfolgreich. Klicken um Protokoll anzuzeigen.

# DbServerManager_ConvertC5Db_FailedInfo
source: Conversion failed. Click to view protocol.
de: Konvertierung fehlgeschlagen. Klicken um Protokoll anzuzeigen.

# DbServerManager_ConvertC5Db_NoRightsInfo
source: You do not have the permissions needed to perform conversion.
de: Keine Berechtigungen um Konvertierung durchzuführen.

# DbServerManager_ConvertC5Db_ReadyInfo
source: Ready for conversion
de: Kann konvertiert werden

# DbServerManager_ConvertC5Db_ConvertingInfo
source: Converting database …
de: Konvertiere Datenbank …

# DbServerManager_LicenseCombinationNotAllowed_Hyperlink
source: the Citavi support.
de: den Citavi Support.

# DbServerManager_MoreInfo
source: (Learn more)
de: (Mehr erfahren)

# DBServerManager_InvalidSchemaName
source: The character string "db_" is for internal use only and cannot appear at the beginning of a project name.
de: Die Zeichenfolge "db_" ist für interne Zwecke der Datenbank reserviert. Der Projektname darf nicht mit dieser Zeichenfolge beginnen.

# DbServerManager_VersionMismatch
source: The database {0} was created or converted in a later version of Citavi DBServer Manager.
de: Die Datenbank {0} wurde in einer neueren Version von Citavi DBServer Manager erstellt oder konvertiert.

# DbServerManager_Updating_Schema
source: Updating schema…
de: Schema wird aktualisiert …

# DbServerManager_ConvertWarning_Text_1
source: Warning: for reasons of security before conversion we recommend
de: Warnung: Aus Sicherheitsgründen empfehlen wir, vor der Konvertierung

# DbServerManager_ConvertWarning_Hyperlink
source: creating a backup for the database
de: ein Backup der Datenbank anzulegen.

# DbServerManager_ConvertWarning_Text_2
source: In addition, conversion is only possible if you are the only user who is connected to the database. If you're working with a local SQL server, all active connections will be disconnected without the users being notified. If the database is in Azure Cloud, please make sure that no other user is working with the database. Would you like to continue?
de: Die Konvertierung ist zudem nur möglich, wenn Sie als einziger Benutzer mit der Datenbank verbunden sind. Bei lokalen SQL Servern weden alle anderen aktiven Verbindungen ohne Mitteilung an die Benutzer getrennt. Sollte sich die Datenbank in der Azure Cloud befinden, stellen Sie bitte sicher, dass keine anderen Benutzer mit der Datenbank arbeiten. Möchten Sie mit der Konvertierung fortfahren?

# DbServerManager_MenuItemActivateTracing
source: Send activity log for error diagnosis
de: Fehlerdiagnose-Protokoll senden

# QuestionTracingActivated
source: Citavi DBServer Manager will now start creating an activity log. Logging will stop automatically when you close Citavi. To let you know what we find, we will need your email address and the error log number (session ID). Thank you!
de: Citavi DBServer Manager zeichnet ab jetzt ein Fehlerprotokoll auf. Die Aufzeichnung stoppt automatisch, wenn Sie Citavi beenden. Um Sie über die Ergebnisse zu informieren, benötigen wir noch Ihre E-Mail und die Nummer des Fehlerprotokolls (Session-ID). Vielen Dank!

# EnterDatabaseBackupName
source: Database name for backup:
de: Name der Datenbank für die Wiederherstellung:

# DbServerManager_DefaultAttachmentPath_Label
source: Default path for project attachments:
de: Standardpfad für Projekt-Attachments:

# DbServerManager_DefaultAttachmentPath_Override
source: Users can choose a different path
de: Benutzer dürfen diese Vorgabe überschreiben

# DbServerManager_SqlServerDefaultInstance
source: The SQL Server is a default instance
de: Der SQL Server ist eine Standard-Instanz

# DbServerManager_SqlServerNamedInstance
source: The SQL Server is a named instance
de: Der SQL Server ist eine benannte Instanz

# ConvertToC6Message
source: The selected database is configured for Citavi 5. If you want to work with this version of the DBServer Manager it needs to be converted first. After the conversion, projects can only be opened with Citavi 6. Do you want to convert the database and all projects now?
de: Die ausgewählte Datenbank ist für Citavi 5 konfiguriert. Wenn Sie sie mit dieser Version des DBServer Managers verwenden möchten, muss sie einmalig konvertiert werden. Danach können die zugehörigen Projekte nur noch mit Citavi 6 geöffnet werden. Möchten Sie die Datenbank und alle Projekte jetzt konvertieren?

# ConvertToC6Database_Checkbox
source: Convert database to Citavi 6 format
de: Datenbank für Citavi 6 konvertieren

# DbServerManager_BackupFileDoesNotCorrespondToExpectedFormat
source: The file name is not in the expected format of a name followed by a timestamp: "Name YYYY-MM-DD HH-MM-SS.bak"
de: Der Dateiname entspricht nicht dem erwarteten Format. Erwartet wird ein Name mit Datumssuffix im Format "BeliebigerName YYYY-MM-DD HH-MM-SS.bak".

# DbServerManager_FullTextSearchConfig_FullTextExtractionOverview
source: Full text extraction overview:
de: Übersicht über die Volltext-Extraktion:
