Repository: luanly/Migration
Catalog: SwissAcademic.Resources/Enums.*.resx
Languages: de, es, fr, it, pl, pt

# ImportFieldType_EditorsTitle
source: {0}: Title
de: {0}: Titel
es: {0}: Título
fr: {0} : Titre
it: {0}: Titolo
pl: {0}: Tytuł
pt: {0}: Títulos

# ImportFieldType_EndPage
source: End Page
de: Seite bis
es: Última página
fr: Page de fin
it: Pagina fino a
pl: Strona końcowa
pt: Página até

# ImportFieldType_FileLink
source: Local file
de: Lokale Datei
es: Archivo local
fr: Fichier local
it: File locale
pl: Plik lokalny
pt: Arquivo local

# ImportFieldType_CustomField1
source: Custom field 1
de: Freitext 1
es: Campo personalizado 1
fr: Champ personnalisé 1
it: Campo libero 1
pl: Pole do wyboru 1
pt: Texto livre 1

# ImportFieldType_CustomField2
source: Custom field 2
de: Freitext 2
es: Campo personalizado 2
fr: Champ personnalisé 2
it: Campo libero 2
pl: Pole do wyboru 2
pt: Texto livre 2

# ImportFieldType_CustomField3
source: Custom field 3
de: Freitext 3
es: Campo personalizado 3
fr: Champ personnalisé 3
it: Campo libero 3
pl: Pole do wyboru 3
pt: Texto livre 3

# ImportFieldType_CustomField4
source: Custom field 4
de: Freitext 4
es: Campo personalizado 4
fr: Champ personnalisé 4
it: Campo libero 4
pl: Pole do wyboru 4
pt: Texto livre 4

# ImportFieldType_InternetLink
source: Internet address
de: Adresse im Internet
es: Dirección web
fr: Adresse Internet
it: Indirizzo Web
pl: Adres internetowy
pt: Endereço na Internet

# ImportFieldType_IntranetLink
source: Intranet address
de: Adresse im Intranet
es: Dirección en la Intranet
fr: Adresse Intranet
it: Indirizzo in Intranet
pl: Adres intranetowy
pt: Endereço na Intranet

# ImportFieldType_PeriodicalName
source: {0}: Name
es: {0}: Nombre
fr: {0} : Nom
it: {0}: Nome
pl: {0}: Imię i nazwisko
pt: {0}: Nome

# ImportFieldType_PeriodicalNotes
source: {0}: Notes
de: {0}: Notizen
es: {0}: Notas
it: {0}: Annotazioni
pl: {0}: Notatki
pt: {0}: Notas

# ImportFieldType_PeriodicalStandardAbbreviation
source: {0}: Abbreviation 1
de: {0}: Abkürzung 1
es: {0}: Abreviatura 1
fr: {0} : Abréviation 1
it: {0}: Abbreviazione 1
pl: {0}: Skrót 1
pt: {0}: Abreviação 1

# ImportFieldType_PeriodicalUserAbbreviation1
source: {0}: Abbreviation 2
de: {0}: Abkürzung 2
es: {0}: Abreviatura 2
fr: {0} : Abréviation 2
it: {0}: Abbreviazione 2
pl: {0}: Skrót 2
pt: {0}: Abreviação 2

# ImportFieldType_PeriodicalUserAbbreviation2
source: {0}: Abbreviation 3
de: {0}: Abkürzung 3
es: {0}: Abreviatura 3
fr: {0} : Abréviation 3
it: {0}: Abbreviazione 3
pl: {0}: Skrót 3
pt: {0}: Abreviação 3

# ImportFieldType_Keywords
source: Keywords
de: Schlagwörter
es: Palabras clave
fr: Mots clés
it: Parole chiave
pl: Słowa kluczowe
pt: Palavras-chave

# ImportFieldType_Language
source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
pl: Język
pt: Idioma

# ImportFieldType_LocationCallNumber
source: Location: Call number
de: Standort: Signatur
es: Ubicación: signatura
fr: Localisation : Cote
it: Collocazione: Segnatura
pl: Lokalizacja: Sygnatura
pt: Localização: Número de classificação

# ImportFieldType_LocationLibrary
source: Location: Library
de: Standort: Bibliothek
es: Ubicación: biblioteca
fr: Localisation : Bibliothèque
it: Collocazione: Biblioteca
pl: Localizacja: Biblioteka
pt: Localização: Biblioteca

# ImportFieldType_LocationNotes
source: Location: Notes
de: Standort: Notiz
es: Ubicación: nota
fr: Localisation : Notes
it: Collocazione: Nota
pl: Lokalizacja: Notatki
pt: Localização: Nota

# ImportFieldType_None
source: Don't import
de: Nicht importieren
es: No importar
fr: Ne pas importer
it: Non importare
pl: Nie importuj
pt: Não importar

# ImportFieldType_Notes
source: Notes
de: Notizen
es: Notas
it: Annotazioni
pl: Notatki
pt: Notas

# ImportFieldType_PageCount
source: Page count
de: Anzahl Seiten
es: Número de páginas
fr: Nombre de pages
it: Numero pagine
pl: Liczba stron
pt: Número de páginas

# ImportFieldType_OriginalPublication
source: Original publication
de: Erstveröffentlichung
es: Primera publicación
fr: Publication originale
it: Prima pubblicazione
pl: Pierwotne wydanie
pt: Publicação original

# ImportFieldType_OthersInvolvedFirstName
source: Other persons: First name
de: Weitere Beteiligte: Vorname
es: Otros participantes: nombre propio
fr: Autres personnes : Prénom
it: Ulteriori collaboratori: Nome
pl: Inne osoby: Imię
pt: Outros envolvidos: Nome

# ImportFieldType_OthersInvolvedFullName
source: Other persons: Name
de: Weitere Beteiligte: Name
es: Otros participantes: nombre completo
fr: Autres personnes : Nom complet
it: Ulteriori collaboratori: Nome
pl: Inne osoby: Imię i nazwisko
pt: Outros envolvidos: Nome

# ImportFieldType_OthersInvolvedLastName
source: Other persons: Last name
de: Weitere Beteiligte: Nachname
es: Otros participantes: apellido(s)
fr: Autres personnes : Nom
it: Ulteriori collaboratori: Cognome
pl: Inne osoby: Nazwisko
pt: Outros envolvidos: Sobrenome

# ImportFieldType_OthersInvolvedMiddleName
source: Other persons: Middle name
de: Weitere Beteiligte: Mittelname
es: Otros participantes: segundo nombre
fr: Autres personnes : Deuxième prénom
it: Ulteriori collaboratori: Secondo nome
pl: Inne osoby: Drugie imię
pt: Outros envolvidos: Nome do meio

# ImportFieldType_OthersInvolvedNotes
source: Other persons: Notes
de: Weitere Beteiligte: Notizen
es: Otros participantes: notas
fr: Autres personnes : Notes
it: Ulteriori collaboratori: Annotazioni
pl: Inne osoby: Notatki
pt: Outros envolvidos: Notas

# ImportFieldType_OthersInvolvedPrefix
source: Other persons: Prefix
de: Weitere Beteiligte: Präfix
es: Otros participantes: prefijo
fr: Autres personnes : Préfixe
it: Ulteriori collaboratori: Prefisso
pl: Inne osoby: Przedrostek
pt: Outros envolvidos: Prefixo

# ImportFieldType_OthersInvolvedSuffix
source: Other persons: Suffix
de: Weitere Beteiligte: Suffix
es: Otros participantes: sufijo
fr: Autres personnes : Suffixe
it: Ulteriori collaboratori: Suffisso
pl: Inne osoby: Przyrostek
pt: Outros envolvidos: Sufixo

# ImportFieldType_OthersInvolvedTitle
source: Other persons: Title
de: Weitere Beteiligte: Titel
es: Otros participantes: título
fr: Autres personnes : titre
it: Ulteriori collaboratori: Titolo
pl: Inne osoby: Tytuł
pt: Outros envolvidos: Títulos

# ImportFieldType_ParallelTitle
source: Parallel title
de: Paralleltitel
es: Título paralelo
fr: Titre parallèle
it: Titolo parallelo
pl: Tytuł równoległy
pt: Título paralelo

# ImportFieldType_ParentReferenceEditorsFullName
source: Parent reference: Editor
de: Übergeordneter Titel: Herausgeber
es: Título principal: editor
fr: Référence parente : Editeur
it: Opera collettiva: Curatore
pl: Tytuł nadrzędny: Redaktor
pt: Título principal Editor

# ImportFieldType_ParentReferenceID
source: In (Import ID)
de: Enthalten in (Import-ID)
es: En (ID de importación)
fr: Dans (ID d'importation)
it: Contenuto in (Import-Id)
pl: W (Import ID)
pt: Encontrado em (ID de importação)

# ImportFieldType_ParentReferenceIsbn
source: Parent reference: ISBN
de: Übergeordneter Titel: Isbn
es: Título principal: ISBN
fr: Référence parente : ISBN
it: Opera collettiva: ISBN
pl: Tytuł nadrzędny: ISBN
pt: Título principal: ISBN

# ImportFieldType_ParentReferencePlaceOfPublication
source: Parent reference: Place of publication
de: Übergeordneter Titel: Verlagsort
es: Título principal: lugar de publicación
fr: Référence parente : Lieu de publication
it: Opera collettiva: Luogo di pubblicazione
pl: Tytuł nadrzędny: Miejsce wydania
pt: Título principal: Localização da editora

# ImportFieldType_ParentReferencePublishers
source: Parent reference: Publishers
de: Übergeordneter Titel: Verlag
es: Título principal: editorial
fr: Référence parente : Editeurs
it: Opera collettiva: Casa editrice
pl: Tytuł nadrzędny: Wydawcy
pt: Título principal: Editora

# ImportFieldType_ParentReferenceSeriesTitle
source: Parent reference: Series
de: Übergeordneter Titel: Reihentitel
es: Título principal: título de la serie
fr: Référence parente : Série
it: Opera collettiva: Titolo della collana
pl: Tytuł nadrzędny: Seria
pt: Título principal: Título da série

# ImportFieldType_ParentReferenceTitle
source: Parent reference: Title
de: Übergeordneter Titel: Titel
es: Título principal: título
fr: Référence parente : Titre
it: Opera collettiva: Titolo
pl: Tytuł nadrzędny: Tytuł
pt: Título principal: Títulos

# ImportFieldType_ParentReferenceYear
source: Parent reference: Year
de: Übergeordneter Titel: Jahr
es: Título principal: año
fr: Référence parente : Année
it: Opera collettiva: Anno
pl: Tytuł nadrzędny: Rok
pt: Título principal: Ano

# ImportFieldType_Price
source: Price
de: Preis
es: Precio
fr: Prix
it: Prezzo
pl: Cena
pt: Preço

# ImportFieldType_QuotationCoreStatement
source: Quotation: CoreStatement
de: Zitat: Kernaussage
es: Cita: idea central
fr: Citation : Message clé
it: Citazione: messaggio centrale
pl: Cytat: Główna myśl
pt: Citação: Ideia principal

# ImportFieldType_QuotationCategory
source: Quotation: Category
de: Zitat: Kategorie
es: Cita: categoría
fr: Citation : Catégorie
it: Citazione: Categoria
pl: Cytat: Kategoria
pt: Citação: Categoria

# ImportFieldType_QuotationPageRange
source: Quotation: Page range
de: Zitat: Seiten
es: Cita: páginas
fr: Citation : Classement des pages
it: Citazione: Pagine
pl: Cytat: Zakres stron
pt: Citação: Páginas

# ImportFieldType_QuotationText
source: Quotation: Text
de: Zitat: Text
es: Cita: texto
fr: Citation : Texte
it: Citazione: Testo
pl: Cytat: Tekst
pt: Citação: Texto

# ImportFieldType_QuotationTextRtf
source: Quotation: Text (RTF)
de: Zitat: Text (Rtf)
es: Cita: texto (.rtf)
fr: Citation : Texte (RTF)
it: Citazione: Testo (Rtf)
pl: Cytat: Tekst (RTF)
pt: Citação: Texto (Rtf)

# ImportFieldType_ReferenceType
source: Reference type
de: Dokumententyp
es: Tipo de documento
fr: Type de référence
it: Tipo di documento
pl: Typ publikacji
pt: Tipo de documento

# ImportFieldType_TextLinks
source: Additional links
de: Weitere Verweise
es: Otras referencias
fr: Liens supplémentaires
it: Ulteriori rinvii
pl: Dodatkowe linki
pt: Outras referências

# ImportFieldType_ReviewingReferenceID
source: Review: Reviewed in (Import ID)
de: Rezension: Rezensiert in (Import-Id)
es: Reseña: reseñado en (ID de importación)
fr: Critique : Critiqué dans (ID d'importation)
it: Recensione: Recensito in (Import-Id)
pl: Recenzja: Zrecenzowane w (Import ID)
pt: Recensão: Recenseado em (ID de importação)

# ImportFieldType_SetLabel1
source: Blue label
de: Blaue Marke
es: Marca azul
fr: Etiquette bleue
it: Marcatura blu
pl: Niebieska etykieta
pt: Marca azul

# ImportFieldType_SetLabel2
source: Red label
de: Rote Marke
es: Marca roja
fr: Etiquette rouge
it: Marcatura rossa
pl: Czerwona etykieta
pt: Marca vermelha

# ImportFieldType_ShortTitle
source: Short title
de: Kurztitel
es: Título breve
fr: Titre court
it: Titolo breve
pl: Krótki tytuł
pt: Título curto

# ImportFieldType_StartPage
source: Start page
de: Seite von
es: Páginas desde
fr: Page d'accueil
it: Pagina da
pl: Strona początkowa
pt: Página de

# ImportFieldType_TaskDueDate
source: Task: Due date
de: Aufgabe: Datum
es: Tarea: fecha
fr: Tâche : échéance
it: Compito: Data
pl: Zadanie: Termin
pt: Tarefa: Data

# ImportFieldType_TaskImportance
source: Task: Importance
de: Aufgabe: Wichtigkeit
es: Tarea: importancia
fr: Tâche : importance
it: Compito: Importanza
pl: Zadanie: Ważność
pt: Tarefa: Importância

# ImportFieldType_TaskNotes
source: Task: Notes
de: Aufgabe: Notizen
es: Tarea: notas
fr: Tâche : Notes
it: Compito: Annotazioni
pl: Zadanie: Notatki
pt: Tarefa: Notas

# ImportFieldType_TaskState
source: Task: State
de: Aufgabe: Status
es: Tarea: estado
fr: Tâche : Etat
it: Compito: Status
pl: Zadanie: Stan
pt: Tarefa: Estado

# ImportFieldType_TaskType
source: Task: Type
de: Aufgabe: Typ
es: Tarea: tipo
fr: Tâche : Type
it: Compito: Tipo
pl: Zadanie: Typ
pt: Tarefa: Tipo

# ImportFieldType_TitleInOtherLanguages
source: Title in other languages
de: Titel in anderen Sprachen
es: Título en otros idiomas
fr: Titre dans d'autres langues
it: Titolo in altre lingue
pl: Tytuł w innych językach
pt: Títulos em outros idiomas

# ImportFieldType_SourceOfBibliographicInformation
source: Source
de: Quelle
es: Origen
it: Fonte
pl: Źródło
pt: Fonte

# ImportFieldType_TableOfContents
source: Table of contents
de: Inhaltsverzeichnis
es: Índice
fr: Table des matières
it: Indice
pl: Spis treści
pt: Sumário

# ImportFieldType_TableOfContentsRtf
source: Table of contents (RTF)
de: Inhaltsverzeichnis (RTF)
es: Índice (.rtf)
fr: Table des matières (RTF)
it: Indice (RTF)
pl: Spis treści (RTF)
pt: Sumário (RTF)

# ImportFieldType_CitationKey
source: Citation key
de: Kurzbeleg
es: Etiqueta
fr: Clé de citation
it: Riferimento breve
pl: Klucz cytowania
pt: Citação-chave

# ImportFieldType_TranslatedTitle
source: Translated title
de: Übersetzter Titel
es: Título traducido
fr: Titre traduit
it: Traduzione del titolo
pl: Tłumaczenie tytułu
pt: Título traduzido

# ImportFieldType_UniformTitle
source: Uniform title
de: Einheitssachtitel
es: Título uniforme
fr: Titre uniforme
it: Titolo normalizzato
pl: Tytuł serii
pt: Título uniforme

# ImportReferenceType_ArchiveMaterial
source: Archive material
de: Archivgut
es: Material de archivo
fr: Matériel d'archive
it: Documento d'archivio
pl: Materiał archiwalny
pt: Referência do arquivo

# ImportReferenceType_AudioBook
source: Audio book
de: Hörbuch
es: Audiolibro
fr: Livre audio
it: Audiolibro
pl: Książka mówiona
pt: Audiolivro

# ImportReferenceType_AudioOrVideoDocument
source: Audio or video document
de: Ton- oder Filmdokument
es: Documento de audio o vídeo
fr: Document audio ou vidéo
it: Materiale audio o video
pl: Dokument audio lub wideo
pt: Documentário filmado ou gravado

# ImportReferenceType_RadioPlay
source: Radio play
de: Hörspiel
es: Obra de teatro radiofónico
fr: Emission de radio
it: Radiodramma
pl: Słuchowisko
pt: Radioteatro

# ImportReferenceType_BookEdited
source: Book, edited
de: Buch (Sammelwerk)
es: Libro (compilación)
fr: Livre, édité
it: Libro (Raccolta)
pl: Praca zbiorowa
pt: Livro (livro editado)

# ImportReferenceType_CollectedWorks
source: Collected work
de: Schriften eines Autors
es: Escritos de un autor
fr: Oeuvres complètes
it: Opere di un autore
pl: Dzieła zebrane
pt: Trabalhos de um autor

# ImportReferenceType_ComputerProgram
source: Software
fr: Logiciel
pl: Program komputerowy

# ImportReferenceType_ConferenceProceedings
source: Proceedings
de: Tagungsband
es: Actas de un congreso
fr: Participations
it: Atti del convegno
pl: Materiał konferencyjny
pt: Ata de congresso

# ImportReferenceType_ContributionInBookEdited
source: Contribution
de: Beitrag in Sammelwerk
es: Contribución en una compilación
it: Contributo nella raccolta
pl: Opracowanie
pt: Contribuição no livro editado

# ImportReferenceType_ContributionInCollectedWorks
source: Contribution in collected work
de: Beitrag in Schriften eines Autors
es: Contribución en los escritos de un autor
fr: Contribution dans des oeuvres complètes
it: Contributo in opere di un autore
pl: Opracowanie w dziełach zebranych
pt: Contribuição nos trabalhos de um autor

# ImportReferenceType_ContributionInConferenceProceedings
source: Contribution in conference proceedings
de: Beitrag in Tagungsband
es: Contribución en las actas de un congreso
fr: Contribution à des actes de conférence
it: Contributo negli Atti del convegno
pl: Opracowanie w materiałach konferencyjnych
pt: Contribuição na ata de congresso

# ImportReferenceType_ContributionInLegalCommentary
source: Contribution in legal commentary
de: Beitrag im Gesetzeskommentar
es: Contribución en comentario legal
fr: Contribution au commentaire légal
it: Contributo in Commento alla legge
pl: Opracowanie w komentarzu prawnym
pt: Contribuição no comentário à lei

# ImportReferenceType_CourtDecision
source: Court decision
de: Gerichtsentscheidung
es: Resolución judicial
fr: Jurisprudence
it: Sentenza
pl: Orzeczenie sądu
pt: Decisão judicial

# ImportReferenceType_InternetDocument
source: Internet document
de: Internetdokument
es: Documento de Internet
fr: Document internet
it: Documento Internet
pl: Dokument internetowy
pt: Documento da Internet

# ImportReferenceType_InterviewMaterial
source: Interview material
es: Material de entrevistas
fr: Matériel d'entretien
it: Materiale da intervista
pl: Wywiad
pt: Entrevista

# ImportReferenceType_JournalArticle
source: Journal article
de: Zeitschriftenaufsatz
es: Artículo de revista
fr: Article de revue
it: Articolo pubblicato su rivista
pl: Artykuł z czasopisma
pt: Artigo em periódico

# ImportReferenceType_Lecture
source: Presentation
de: Vortrag
es: Ponencia
fr: Présentation
it: Conferenza
pl: Wykład
pt: Palestra

# ImportReferenceType_LegalCommentary
source: Legal commentary
de: Gesetzeskommentar
es: Comentario legal
fr: Commentaire juridique
it: Commento alla legge
pl: Komentarz prawny (Glosa)
pt: Comentário à lei

# ImportReferenceType_Manuscript
source: Manuscript
de: Manuskript
es: Manuscrito
fr: Manuscrit
it: Manoscritto
pl: Rękopis
pt: Manuscrito

# ImportReferenceType_Map
source: Map
de: Geographische Karte
es: Carta geográfica
fr: Carte
it: Carta geografica
pl: Mapa
pt: Mapa geográfico

# ImportReferenceType_Book
source: Book
de: Buch (Monographie)
es: Libro (monografía)
fr: Livre
it: Libro (Monografia)
pl: Książka
pt: Livro (monografia)

# ImportReferenceType_Movie
source: Movie
de: Spielfilm
es: Película
fr: Film
it: Lungometraggio
pl: Film
pt: Filme

# ImportReferenceType_MusicTrack
source: Music track in
de: Musiktitel in
es: Pieza musical incluida en
fr: Piste de musique dans
it: Titolo musicale in
pl: Utwór muzyczny w
pt: Título de música em

# ImportReferenceType_NewsAgencyReport
source: News agency report
de: Agenturmeldung
es: Noticia de agencia
fr: Dépêche d'agence de presse
it: Comunicato d'agenzia
pl: Informacja agencji prasowej
pt: Despacho de agência de notícias

# ImportReferenceType_NewspaperArticle
source: Newspaper article
de: Zeitungsartikel
es: Artículo de periódico
fr: Article de journal
it: Articolo di giornale
pl: Artykuły z gazet
pt: Artigo de jornal

# ImportReferenceType_PersonalCommunication
source: Personal communication
de: Persönliche Mitteilung
es: Comunicado personal
fr: Communication personnelle
it: Comunicazione personale
pl: Korespondencja osobista
pt: Comunicado pessoal

# ImportReferenceType_PressRelease
source: Press release
de: Pressemitteilung
es: Comunicado de prensa
fr: Communiqué de presse
it: Comunicato stampa
pl: Komunikat prasowy
pt: Comunicado de imprensa

# ImportReferenceType_Broadcast
source: Radio or TV broadcast
de: Radio oder Fernsehsendung
es: Programa de radio o de televisión
fr: Diffusion radio ou TV
it: Trasmissione radiofonica o televisiva
pl: Program radiowy lub telewizyjny
pt: Programa de rádio ou televisão

# ImportReferenceType_File
source: Files
de: Akte
es: Acta
fr: Dossier
it: Atti
pl: Akta
pt: Arquivo

# ImportReferenceType_MusicAlbum
source: Musical work or music album
de: Musikwerk / Musikalbum
es: Obra/álbum musical
fr: Oeuvre musicale ou album musical
it: Opera musicale / Album musicale
pl: Dzieło muzyczne/Album muzyczny
pt: Música / Álbum musical

# ImportReferenceType_SpecialIssue
source: Special issue
de: Sonderheft, Beiheft
es: Número especial, suplemento
fr: Numéro spécial
it: Edizione speciale, Supplemento
pl: Numer specjalny
pt: Caderno especial e suplemento

# ImportReferenceType_Standard
source: Standard
de: Norm
es: Norma
fr: Norme
it: Norma
pl: Norma
pt: Norma

# ImportReferenceType_StatuteOrRegulation
source: Statute or regulation
de: Gesetz / Verordnung
es: Ley/reglamento
fr: Loi ou arrêté
it: Legge / Decreto
pl: Ustawa lub regulacja prawna
pt: Lei / Decreto

# ImportReferenceType_Thesis
source: Thesis
de: Hochschulschrift
es: Publicación universitaria, tesis
fr: Thèse
it: Tesi
pl: Praca dyplomowa
pt: Trabalho acadêmico

# ImportReferenceType_Unknown
source: Unknown reference type
de: Unklarer Dokumententyp
es: Tipo de documento sin identificar
fr: Type de référence inconnu
it: Tipo di documento non chiaro
pl: Nieznany
pt: Tipo de documento desconhecido

# ImportReferenceType_UnpublishedWork
source: Report or gray literature
de: Graue Literatur / Bericht / Report
es: Literatura gris/informe
fr: Rapport ou compte rendu
it: Letteratura grigia / Relazione / Rapporto
pl: Raport lub szara literatura
pt: Literatura cinza / Relatório / Boletim informativo

# IndentationType_FirstLine
source: First line
de: Erste Zeile
es: Primera línea
fr: Première ligne
it: Prima riga
pl: Pierwszy wiersz
pt: Primeira linha

# IndentationType_Hanging
source: Hanging
de: Hängend
es: Sangría francesa
fr: Suspendu
it: Rientro sporgente
pl: Wysunięcie
pt: Deslocado

# IndentationType_None
source: (None)
de: (ohne)
es: (ninguno)
fr: (Aucune)
it: (senza)
pl: (Brak)
pt: (sem)

# InformationProviderType_None
source: All information providers
de: Alle Anbieter
es: Todos los proveedores
fr: Tous les fournisseurs d'informations
it: Tutti i provider
pl: Wszyscy dostawcy informacji
pt: Todos os provedores

# InformationProviderType_Library
source: Libraries
de: Library
es: Biblioteca
fr: Bibliothèques
it: Library
pl: Biblioteki
pt: Library

# PeriodicalNameUsage_Name
source: Full name
de: Ganzer Name
es: Nombre completo
fr: Nom complet
it: Nome completo
pl: Pełne imię i nazwisko
pt: Nome completo

# PeriodicalNameUsage_StandardAbbreviation
source: Abbreviation 1
de: Abkürzung 1
es: Abreviatura 1
fr: Abréviation 1
it: Abbreviazione 1
pl: Skrót 1
pt: Abreviação 1

# PeriodicalNameUsage_UserAbbreviation1
source: Abbreviation 2
de: Abkürzung 2
es: Abreviatura 2
fr: Abréviation 2
it: Abbreviazione 2
pl: Skrót 2
pt: Abreviação 2

# PeriodicalNameUsage_UserAbbreviation2
source: Abbreviation 3
de: Abkürzung 3
es: Abreviatura 3
fr: Abréviation 3
it: Abbreviazione 3
pl: Skrót 3
pt: Abreviação 3

# KnowledgeKeywordEditorRowType_AllEntries
source: (All)
de: (Alle)
es: (Todas)
fr: (Tous)
it: (Tutti)
pl: (Wszystkie)
pt: (Todas)

# KnowledgeKeywordEditorRowType_EntriesWithNoKeyword
source: (No keywords assigned)
de: (Nicht verschlagwortet)
es: (Sin palabras clave)
fr: (Aucun mot clé assigné)
it: (Non indicizzato)
pl: (Brak przypisanych słów kluczowych)
pt: (Não consultado)

# LineSpacingType_Double
source: Double
de: Doppelt
es: Doble
it: Doppia
pl: Podwójne
pt: Duplo

# LineSpacingType_Minimum
source: Minimum
de: Mindestens
es: Mínimo
it: Minima
pl: Co najmniej
pt: Pelo menos

# LineSpacingType_Multiple
source: Multiple
de: Mehrfach
es: Múltiple
it: Multipla
pl: Wielokrotne
pt: Múltiplos

# LineSpacingType_One
source: One
de: Einfach
es: Sencillo
fr: Un
it: Singola
pl: Pojedyncze
pt: Simples

# LineSpacingType_OneAndHalf
source: 1.5 lines
de: 1,5 Zeilen
es: 1,5 líneas
fr: 1.5 lignes
it: 1,5 righe
pl: 1.5 wiersza
pt: 1,5 Linhas

# LineSpacingType_Precise
source: Exactly
de: Genau
es: Exacto
fr: Exactement
it: Esatta
pl: Dokładnie
pt: Exatamente

# LOBExceptionType_OnlineOrderNotPossibleNoInternetConnection
source: The order cannot be processed because your computer does not have an active connection to the Internet.
de: Die Bestellung kann nicht ausgeführt werden, weil Ihr Computer nicht mit dem Internet verbunden ist.
es: El pedido no se puede enviar: su ordenador no está conectado a Internet.
fr: La commande ne peut pas être exécutée car votre ordinateur ne possède pas de connexion active à internet.
it: L'ordine non può essere effettuato; il computer non è connesso a internet.
pl: Zamówienie nie może być zrealizowane, ponieważ komputer nie ma aktywnego połączenia z internetem.
pt: O pedido não pode ser efetuado porque seu computador não está conectado à Internet.
