Repository: luanly/Migration
Catalog: SwissAcademic.Resources/Enums.*.resx
Languages: de, es, fr, it, pl, pt

# VirtualSearchFieldType_DateFields
source: Publication date
de: Erscheinungsdatum
es: Fecha de aparición
fr: Date de publication
it: Data di pubblicazione
pl: Data publikacji
pt: Data de lançamento

# VirtualSearchFieldType_ImageDescription
source: Image description
de: Bildbeschreibung
es: Descripción de la imagen
fr: Description d'image
it: Descrizione immagine
pl: Opis obrazu
pt: Descrição de imagem

# VirtualSearchFieldType_DueDate
source: Due date
de: Fällig am
es: Vence el
fr: Echéance
it: Scadenza in data
pl: Termin
pt: Vencido em

# VirtualSearchFieldType_Edition
source: Edition
de: Auflage
es: Edición
it: Edizione
pl: Wydanie
pt: Edição

# VirtualSearchFieldType_Editors
source: Editor
de: Herausgeber
fr: Editeur
it: Curatore
pl: Redaktorzy

# VirtualSearchFieldType_FileLink
source: Local file
de: Lokale Datei
es: Archivo local
fr: Fichier local
it: File locale
pl: Plik lokalny
pt: Arquivo local

# VirtualSearchFieldType_Location
source: Location
de: Ablage
es: Ubicación
fr: Localisation
it: Archivio
pl: Miejsce
pt: Arquivamento

# VirtualSearchFieldType_FirstName
source: First name
de: Vorname
es: Nombre
fr: Prénom
it: Nome
pl: Imię
pt: Nome

# VirtualSearchFieldType_CustomField1
source: Custom field 1
de: Freitext 1
es: Campo personalizado 1
fr: Champ personnalisé 1
it: Campo libero 1
pl: Pole do wyboru 1
pt: Texto livre 1

# VirtualSearchFieldType_CustomField2
source: Custom field 2
de: Freitext 2
es: Campo personalizado 2
fr: Champ personnalisé 2
it: Campo libero 2
pl: Pole do wyboru 2
pt: Texto livre 2

# VirtualSearchFieldType_CustomField3
source: Custom field 3
de: Freitext 3
es: Campo personalizado 3
fr: Champ personnalisé 3
it: Campo libero 3
pl: Pole do wyboru 3
pt: Texto livre 3

# VirtualSearchFieldType_CustomField4
source: Custom field 4
de: Freitext 4
es: Campo personalizado 4
fr: Champ personnalisé 4
it: Campo libero 4
pl: Pole do wyboru 4
pt: Texto livre 4

# VirtualSearchFieldType_Full
source: All fields
de: Alle Felder
es: Todos los campos
fr: Tous les champs
it: Tutti i campi
pl: Wszystkie pola
pt: Todos os campos

# VirtualSearchFieldType_Importance
source: Importance or priority
de: Wichtigkeit
es: Importancia
fr: Importance ou priorité
it: Importanza
pl: Ważność lub priorytet
pt: Importância

# VirtualSearchFieldType_Organizations
source: Organization
de: Institution
es: Institución
fr: Organisation
it: Istituzione
pl: Instytucja
pt: Instituição

# VirtualSearchFieldType_Periodical
source: Periodical
de: Zeitschrift/Zeitung
es: Revista/periódico
fr: Périodique
it: Rivista/Giornale
pl: Czasopismo
pt: Periódico / Jornal

# VirtualSearchFieldType_Keywords
source: Keywords (all)
de: Schlagwörter (alle)
es: Palabras clave (todas)
fr: Mots clés (tous)
it: Parole chiave (tutte)
pl: Słowa kluczowe (wszystkie)
pt: Palavras-chave (todas)

# VirtualSearchFieldType_KnowledgeFields
source: Knowledge fields
de: Wissensfelder
es: Campos de conocimiento
fr: Champ de connaissance
it: Campi sapere
pl: Pola wiedzy
pt: Campos de conhecimento

# VirtualSearchFieldType_Language
source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
pl: Język
pt: Idioma

# VirtualSearchFieldType_ModifiedBy
source: Modified by
de: Geändert von
es: Modificado por
fr: Modifié par
it: Modificato da
pl: Zmodyfikowano przez
pt: Alterado por

# VirtualSearchFieldType_LastName
source: Last name
de: Nachname
es: Apellido(s)
fr: Nom
it: Cognome
pl: Nazwisko
pt: Sobrenome

# VirtualSearchFieldType_Library
source: Library
de: Bibliothek
es: Biblioteca
fr: Bibliothèque
it: Biblioteca
pl: Lokalizacja w bibliotece
pt: Biblioteca

# VirtualSearchFieldType_Locations
source: Locations
de: Standortnachweise
es: Ubicaciones
fr: Localisations
it: Collocazioni
pl: Lokalizacje
pt: Localizações

# VirtualSearchFieldType_MiddleName
source: Middle name
de: Mittelname
es: Segundo nombre
fr: Nom du milieu
it: Secondo nome
pl: Drugie imię
pt: Nome do meio

# VirtualSearchFieldType_ProjectTasks
source: Project tasks
de: Projektaufgaben
es: Tareas de proyecto
fr: Tâches du projet
it: Compiti di progetto
pl: Zadania dla projektu
pt: Tarefas de projeto

# VirtualSearchFieldType_Notes
source: Notes
de: Notiz
es: Nota
it: Nota
pl: Notatki
pt: Nota

# VirtualSearchFieldType_Number
source: Number
de: Nummer
es: Número
fr: Numéro
it: Numero
pl: Numer
pt: Número

# VirtualSearchFieldType_PageCount
source: Page count
de: Anzahl Seiten
es: Número de páginas
fr: Nombre de pages
it: Numero pagine
pl: Liczba stron
pt: Número de páginas

# VirtualSearchFieldType_PageCountNumeralSystem
source: Page count numeral system
de: Zahlensystem [Anzahl Seiten]
es: Estilo del [Número de páginas]
fr: Système numéral de pagination
it: Numerazione [numero pagine]
pl: System liczbowy numeracji stron
pt: Sistema de numeração [Número de páginas]

# VirtualSearchFieldType_NumberOfVolumes
source: Number of volumes
de: Anzahl Bände
es: Número de tomos
fr: Nombre de volumes
it: Numero dei volumi
pl: Liczba tomów
pt: Número de volumes

# VirtualSearchFieldType_OnlineAddress
source: Online address
de: Online-Adresse
es: Dirección web
fr: Adresse en ligne
it: Indirizzo online
pl: Adres online
pt: Endereço on-line

# VirtualSearchFieldType_OriginalCheckedBy
source: Original checked by/on
de: Am Original geprüft von/am
es: Contrastado con el original por/el
fr: Vérifié originellement par/le
it: Verificato su originale da/ in data
pl: Oryginał sprawdzono przez/data
pt: Verificado com original por / em

# VirtualSearchFieldType_OriginalPublication
source: Original publication
de: Erstveröffentlichung
es: Primera publicación
fr: Publication originale
it: Prima pubblicazione
pl: Pierwotne wydanie
pt: Publicação original

# VirtualSearchFieldType_OthersInvolved
source: Others involved
de: Weitere Beteiligte
es: Otros participantes
fr: Autres impliqués
it: Ulteriori collaboratori
pl: Inne osoby
pt: Outros envolvidos

# VirtualSearchFieldType_PageRangeNumberingType
source: Page range numbering type
de: Seitenzahlentyp [Seiten von–bis]
es: Tipo de numeración de páginas [Páginas de–a]
fr: Type de classement des pages
it: Tipo di numerazione [Pagine da-a]
pl: Typ numeracji zakresu stron
pt: Tipo de numeração de páginas [páginas de – a]

# VirtualSearchFieldType_PageRange
source: Page range
de: Seiten von–bis
es: Páginas de–a
fr: Classement des pages
it: Pagine da–a
pl: Zakres stron
pt: Páginas de – a

# VirtualSearchFieldType_PageRangeNumeralSystem
source: Page range numeral system
de: Zahlensystem [Seiten von–bis]
es: Estilo de los números de [Páginas de-a]
fr: Système numéral de pagination
it: Numerazione [Pagine da-a]
pl: System liczbowy zakresu stron
pt: Sistema de numeração [páginas de – a]

# VirtualSearchFieldType_ParallelTitle
source: Parallel title
de: Paralleltitel
es: Título paralelo
fr: Titre parallèle
it: Titolo parallelo
pl: Tytuł równoległy
pt: Título paralelo

# VirtualSearchFieldType_ParentReference
source: Parent reference
de: Übergeordneter Titel
es: Título principal
fr: Référence parente
it: Opera collettiva
pl: Tytuł nadrzędny
pt: Título principal

# VirtualSearchFieldType_PersonFields
source: Person fields
de: Personenfelder
es: Campos para datos personales
fr: Champ de personne
it: Campi persone
pl: Pola osoby
pt: Campos de pessoas

# VirtualSearchFieldType_PlaceOfPublication
source: Place of publication
de: Verlagsort
es: Lugar de publicación
fr: Lieu de publication
it: Luogo di pubblicazione
pl: Miejsce wydania
pt: Localização da editora

# VirtualSearchFieldType_Prefix
source: Prefix
de: Präfix
es: Prefijo
fr: Préfixe
it: Prefisso
pl: Przedrostek
pt: Prefixo

# VirtualSearchFieldType_Price
source: Price
de: Preis
es: Precio
fr: Prix
it: Prezzo
pl: Cena
pt: Preço

# VirtualSearchFieldType_Publishers
source: Publishers
de: Verlag
es: Editorial
fr: Maisons d'édition
it: Casa editrice
pl: Wydawca
pt: Editora

# VirtualSearchFieldType_Quotations
source: Quotations
de: Zitate
es: Citas
fr: Citations
it: Citazioni
pl: Cytaty
pt: Citações

# VirtualSearchFieldType_ReferenceType
source: Reference type
de: Dokumententyp
es: Tipo de documento
fr: Type de référence
it: Tipo di documento
pl: Typ publikacji
pt: Tipo de documento

# VirtualSearchFieldType_TextLinks
source: Additional links
de: Weitere Verweise
es: Otras referencias
fr: Liens supplémentaires
it: Ulteriori rinvii
pl: Dodatkowe linki
pt: Outras referências

# VirtualSearchFieldType_SeriesTitle
source: Series
de: Reihe
es: Serie
fr: Série
it: Collana
pl: Seria
pt: Série

# VirtualSearchFieldType_ShortTitle
source: Short title
de: Kurztitel
es: Título breve
fr: Titre court
it: Titolo breve
pl: Krótki tytuł
pt: Título curto

# VirtualSearchFieldType_UpdateType
source: Generation of short title or core statement
de: Ermittlung des Kurztitels / der Kernaussage
es: Generar el título breve/la idea central
fr: Génération d'un titre court ou d'un message clé
it: Ricerca titolo breve / del messaggio centrale
pl: Generowanie krótkiego tytułu lub głównej myśli
pt: Atualização do título curto / da ideia principal

# VirtualSearchFieldType_SpecificField1
source: Specific field 1
de: Spezifischer Text 1
es: Texto específico 1
fr: Champ spécifique 1
it: Testo specifico 1
pl: Określone pole 1
pt: Texto específico 1

# VirtualSearchFieldType_SpecificField2
source: Specific field 2
de: Spezifischer Text 2
es: Texto específico 2
fr: Champ spécifique 2
it: Testo specifico 2
pl: Określone pole 2
pt: Texto específico 2

# VirtualSearchFieldType_SpecificField3
source: Specific field 3
de: Spezifischer Text 3
es: Texto específico 3
fr: Champ spécifique 3
it: Testo specifico 3
pl: Określone pole 3
pt: Texto específico 3

# VirtualSearchFieldType_SpecificField4
source: Specific field 4
de: Spezifischer Text 4
es: Texto específico 4
fr: Champ spécifique 4
it: Testo specifico 4
pl: Określone pole 4
pt: Texto específico 4

# VirtualSearchFieldType_SpecificField5
source: Specific field 5
de: Spezifischer Text 5
es: Texto específico 5
fr: Champ spécifique 5
it: Testo specifico 5
pl: Określone pole 5
pt: Texto específico 5

# VirtualSearchFieldType_SpecificField6
source: Specific field 6
de: Spezifischer Text 6
es: Texto específico 6
fr: Champ spécifique 6
it: Testo specifico 6
pl: Określone pole 6
pt: Texto específico 6

# VirtualSearchFieldType_SpecificField7
source: Specific field 7
de: Spezifischer Text 7
es: Texto específico 7
fr: Champ spécifique 7
it: Testo specifico 7
pl: Określone pole 7
pt: Texto específico 7

# VirtualSearchFieldType_StandardAbbreviation
source: Abbreviation 1 (Series and Periodicals)
de: Abkürzung 1 (Reihen; Zeitschriften und Zeitungen)
es: Abreviatura 1 (series; revistas y periódicos)
fr: Abréviation 1 (séries et périodiques)
it: Abbreviazione 1 (Collane; Riviste e periodici)
pl: Skrót 1 (Serie i czasopisma)
pt: Abreviação 1 (séries; periódicos e jornais)

# VirtualSearchFieldType_StorageMedium
source: Storage medium
de: Speichermedium
es: Soporte
fr: Moyen de stockage
it: Supporto dati
pl: Nośnik
pt: Mídia de armazenagem

# VirtualSearchFieldType_HasLabel2
source: Red label
de: Rote Marke
es: Marca roja
fr: Etiquette rouge
it: Marcatura rossa
pl: Czerwona etykieta
pt: Marca vermelha

# VirtualSearchFieldType_HasLabel2_Description
source: Reference - Red label
de: Titel - Rote Marke
es: Título - Marca roja
fr: Référence - Etiquette rouge
it: Titolo - Marcatura rossa
pl: Tytuł - Czerwona etykieta
pt: Título - Marca vermelha

# VirtualSearchFieldType_Suffix
source: Suffix
es: Sufijo
fr: Suffixe
it: Suffisso:
pl: Przyrostek
pt: Sufixo

# VirtualSearchFieldType_TaskFields
source: Task fields
de: Aufgabenfelder
es: Campos para tareas
fr: Champ de tâche
it: Campi compiti
pl: Pola zadania
pt: Campos de tarefas

# VirtualSearchFieldType_Tasks
source: Tasks
de: Aufgaben
es: Tareas
fr: Tâches
it: Compiti
pl: Zadania
pt: Tarefas

# VirtualSearchFieldType_TaskType
source: Task type
de: Aufgabentyp
es: Tipo de tarea
fr: Type de tâche
it: Tipo compito
pl: Typ zadania
pt: Tipo de tarefa

# VirtualSearchFieldType_Text
source: Knowlege item text
de: Wissenselement-Text
es: Texto de los elementos de conocimiento
fr: Texte d'élément de connaissance
it: Testo elemento di conoscenza
pl: Tekst elementu wiedzy
pt: Item de conhecimento - Texto

# VirtualSearchFieldType_KnowledgeItemType
source: Knowlege item type
de: Format des Wissenselements
es: Formato del elemento de conocimiento
fr: Type d'élément de connaissance
it: Formato dell'elemento di conoscenza
pl: Typ elementu wiedzy
pt: Formato do item de conhecimento

# VirtualSearchFieldType_Thoughts
source: Thoughts
de: Gedanken
es: Ideas
fr: Idées
it: Idee
pl: Myśli
pt: Ideias

# VirtualSearchFieldType_KnowledgeItems
source: Knowledge items
de: Wissenselemente
es: Elementos de conocimiento
fr: Eléments de connaissance
it: Elementi di conoscenza
pl: Elementy wiedzy
pt: Itens de conhecimento

# VirtualSearchFieldType_Title
source: Title
de: Titel
es: Título
fr: Titre
it: Titolo
pl: Tytuły
pt: Títulos

# VirtualSearchFieldType_Subtitle
source: Subtitle
de: Untertitel
es: Subtítulo
fr: Sous-titre
it: Sottotitolo
pl: Podtytuł
pt: Subtítulo

# VirtualSearchFieldType_TitleFields
source: Title fields
de: Titelfelder
es: Campos de título
fr: champs de titre
it: Campi titolo
pl: Pola tytułu
pt: Campos de título

# VirtualSearchFieldType_TitleInOtherLanguages
source: Title in other languages
de: Titel in anderen Sprachen
es: Título en otros idiomas
fr: Titre dans d'autres langues
it: Titolo in altre lingue
pl: Tytuł w innych językach
pt: Títulos em outros idiomas

# VirtualSearchFieldType_SourceOfBibliographicInformation
source: Source for bibliographic information
de: Quelle der Titeldaten
es: Origen de los datos del título
fr: Source d'info. biblio.
it: Fonte dei dati bibliografici
pl: Źródło
pt: Fonte das informações bibliográficas

# VirtualSearchFieldType_TitleSupplement
source: Title supplement
de: Titelzusätze
es: Complementos del título
fr: Supplément de titre
it: Informazioni aggiuntive al titolo
pl: Uzupełnienie tytułu
pt: Complementos de título

# VirtualSearchFieldType_TableOfContents
source: Table of contents
de: Inhaltsverzeichnis
es: Índice
fr: Table des matières
it: Indice
pl: Spis treści
pt: Sumário

# VirtualSearchFieldType_CitationKey
source: Citation key
de: Kurzbeleg
es: Etiqueta
fr: Clé de citation
it: Riferimento breve
pl: Klucz cytowania
pt: Citação-chave

# VirtualSearchFieldType_TranslatedTitle
source: Translated title
de: Übersetzter Titel
es: Título traducido
fr: Titre traduit
it: Traduzione del titolo
pl: Tłumaczenie tytułu
pt: Título traduzido

# VirtualSearchFieldType_UniformTitle
source: Uniform title
de: Einheitssachtitel
es: Título uniforme
fr: Titre uniforme
it: Titolo normalizzato
pl: Tytuł serii
pt: Título uniforme

# VirtualSearchFieldType_UserAbbreviation1
source: Abbreviation 2 (Series and Periodicals)
de: Abkürzung 2 (Reihen; Zeitschriften und Zeitungen)
es: Abreviatura 2 (serie; revistas y periódicos)
fr: Abréviation 2 (séries et périodiques)
it: Abbreviazione 2 (Collane; Riviste e periodici)
pl: Skrót 2 (Serie i czasopisma)
pt: Abreviação 2 (séries; periódicos e jornais)

# VirtualSearchFieldType_UserAbbreviation2
source: Abbreviation 3 (Series and Periodicals)
de: Abkürzung 3 (Reihen; Zeitschriften und Zeitungen)
es: Abreviatura 3 (series; revistas y periódicos)
fr: Abréviation 3 (séries et périodiques)
it: Abbreviazione 3 (Collane; Riviste e periodici)
pl: Skrót 3 (Serie i czasopisma)
pt: Abreviação 3 (séries; periódicos e jornais)

# VirtualSearchFieldType_Volume
source: Volume
de: Band
es: Tomo
pl: Rocznik

# VirtualSearchFieldType_Year
source: Year
de: Jahr
es: Año
fr: Année
it: Anno
pl: Rok
pt: Ano

# Z3950ExceptionType_ConnectionInitRejected
source: Login failed
de: Anmeldung fehlgeschlagen.
es: Se ha producido un error durante el inicio de sesión.
fr: Echec de l'authentification
it: Login non riuscito.
pl: Logowanie nie powiodło się
pt: Login falhou.

# Z3950ExceptionType_ConnectionTimeout
source: Could not establish a connection to the information provider.
de: Das Zeitlimit wurde überschritten.
es: Se ha rebasado el límite de tiempo.
fr: N'a pas pu établir de connexion avec le fournisseur d'informations.
it: Il limite temporale è stato superato.
pl: Nie można ustanowić połączenia z dostawcą informacji.
pt: Limite de tempo excedido.

# Z3950ExceptionType_ConnectionUnavailable
source: The information provider is not available at the moment.
de: Die Datenbank ist zur Zeit nicht erreichbar.
es: Actualmente no se puede acceder a la base de datos.
fr: Le fournisseur d'informations n'est pas disponible pour le moment.
it: La banca dati non è attualmente accessibile.
pl: Dostawca informacji nie jest w tej chwili dostępny.
pt: Banco de dados inacessível no momento.

# ImportReferenceType_ContributionInSpecialIssue
source: Contribution in a special issue or supplement
de: Beitrag in Sonderheft, Beiheft
es: Contribución en un número especial/suplemento
fr: Contribution à un numéro spécial ou à un supplément
it: Contributo in edizione speciale, Supplemento
pl: Opracowanie w numerze specjalnym lub dodatku
pt: Contribuição em caderno especial ou suplemento

# SearchInContext_MainFormKnowledgeReferencesWithNoCategories
source: In uncategorized references
de: In nicht kategorisierten Titeln
es: En títulos sin categoría
fr: Dans des références non catégorisées
it: In titoli non categorizzati
pl: W tytułach bez kategorii
pt: Em títulos não classificados

# SearchInContext_MainFormKnowledgeAllKnowledgeItems
source: In all knowledge items
de: In allen Wissenselementen
es: En todos los elementos de conocimiento
fr: Dans tous les éléments de connaissance
it: In tutti gli elementi di conoscenza
pl: We wszystkich elementach wiedzy
pt: Em todos os itens de conhecimento

# SearchInContext_MainFormKnowledgeKnowledgeItemsWithNoCategories
source: In uncategorized knowledge items
de: In nicht kategorisierten Wissenselementen
es: En elementos de conocimiento sin categoría
fr: Dans des éléments de connaissance non catégorisés
it: In elementi di conoscenza non categorizzati
pl: W elementach wiedzy bez kategorii
pt: Em itens de conhecimento não classificados

# QuotationType_Comment
source: Comment
de: Kommentar
es: Comentario
fr: Commentaire
it: Commento
pl: Komentarz
pt: Comentário

# QuotationType_DirectQuotation
source: Direct quotation
de: Wörtliches Zitat
es: Cita textual
fr: Citation directe
it: Citazione letterale
pl: Cytat bezpośredni
pt: Citação direta

# QuotationType_IndirectQuotation
source: Indirect quotation
de: Indirektes Zitat
es: Cita indirecta
fr: Citation indirecte
it: Citazione indiretta
pl: Cytat pośredni
pt: Citação indireta

# QuotationType_None
source: None
de: Keine
es: Ninguno
fr: Aucune
it: Nessuno
pl: Brak
pt: Sem

# QuotationType_Summary
source: Summary
de: Zusammenfassung
es: Resumen
fr: Résumé
it: Riassunto
pl: Podsumowanie
pt: Sinopse

# MainFormWorkspace_KnowledgeOrganizer
source: Knowledge Organizer
de: Wissensorganisation
es: Organización del conocimiento
fr: Organisateur de connaissance
it: Organizzazione del sapere
pl: Organizator wiedzy
pt: Organização de conhecimentos

# MainFormWorkspace_ReferenceEditor
source: Reference Editor
de: Literaturverwaltung
es: Gestión de referencias bibliográficas
fr: Editeur de référence
it: Gestione dei titoli
pl: Edytor bibliograficzny
pt: Gestão de títulos

# MainFormWorkspace_TaskPlanner
source: Task Planner
de: Aufgabenplanung
es: Planificación de tareas
fr: Planificateur de tâches
it: Programmazione dei compiti
pl: Terminarz zadań
pt: Planejador de tarefas

# CitationSystem_FootnoteCitation
source: Footnote: author date
de: In Fußnote: Autor Jahr
es: En la nota al pie: autor año
fr: Note de bas de page : auteur année
it: Nella nota a piè di pagina: autore anno
pl: Przypis: autor rok
pt: Na nota de rodapé: autor ano

# CitationSystem_FootnoteFullCitation
source: Footnote: full citation
de: In Fußnote: Vollbeleg
es: En la nota al pie: cita completa
fr: Note de bas de page : citation complète
it: Nella nota a piè di pagina: riferimento completo
pl: Przypis: pełne cytowanie
pt: Na nota de rodapé: citação completa

# CitationSystem_InTextCitation
source: In-text citation: author date
de: Im Text: Autor Jahr
es: En el texto: autor año
fr: Dans le corps du texte : auteur année
it: Nel testo: autore anno
pl: Cytowanie w tekście: autor rok
pt: No texto: autor ano

# CitationSystem_InTextCitationKey
source: In-text citation: citation key
de: Im Text: Kurzbeleg
es: En el texto: etiqueta
fr: Dans le corps du texte : clé de citation
it: Nel testo: riferimento breve
pl: Cytowanie w tekście: klucz cytowania
pt: No texto: citação-chave

# CitationSystem_InTextReferenceNumber
source: In-text citation: number
de: Im Text: Nummer
es: En el texto: número
fr: Dans le corps du texte : numéro
it: Nel testo: numero
pl: Cytowanie w tekście: numer
pt: No texto: número

# CitationSystem_None
source: All citation systems
de: Alle Zitiermethoden
es: Todos los métodos de citado
fr: Tous les systèmes de citation
it: Tutti i metodi di citazione
pl: Wszystkie systemy cytowania
pt: Todos os métodos de citação

# CitationSystem_Other
source: Other
de: Andere
es: Otros
fr: Autre
it: Altro
pl: &Inne
pt: Outros

# AttachmentAction_Copy
source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
pl: Kopiuj
pt: Copiar

# AttachmentAction_Move
source: Move
de: Verschieben
es: Mover
fr: Déplacer
it: Sposta
pl: Przenieś
pt: Mover

# ImportFieldType_CustomField5
source: Custom field 5
de: Freitext 5
es: Campo personalizado 5
fr: Champ personnalisé 5
it: Campo libero 5
pl: Pole do wyboru 5
pt: Texto livre 5

# ImportFieldType_CustomField6
source: Custom field 6
de: Freitext 6
es: Campo personalizado 6
fr: Champ personnalisé 6
it: Campo libero 6
pl: Pole do wyboru 6
pt: Texto livre 6

# ImportFieldType_CustomField7
source: Custom field 7
de: Freitext 7
es: Campo personalizado 7
fr: Champ personnalisé 7
it: Campo libero 7
pl: Pole do wyboru 7
pt: Texto livre 7

# ImportFieldType_CustomField8
source: Custom field 8
de: Freitext 8
es: Campo personalizado 8
fr: Champ personnalisé 8
it: Campo libero 8
pl: Pole do wyboru 8
pt: Texto livre 8

# ImportFieldType_CustomField9
source: Custom field 9
de: Freitext 9
es: Campo personalizado 9
fr: Champ personnalisé 9
it: Campo libero 9
pl: Pole do wyboru 9
pt: Texto livre 9

# ImportFieldType_ParentReferenceVolume
source: Parent reference: Volume
de: Übergeordneter Titel: Band
es: Título principal: tomo
fr: Référence parente : Volume
it: Opera collettiva: volume
pl: Tytuł nadrzędny: Tom
pt: Título principal: Volume

# TaskPlannerQuickFilter_AllTaskItems
source: All tasks
de: Alle Aufgaben
es: Todas las tareas
fr: Toutes les tâches
it: Tutti i compiti
pl: Wszystkie zadania
pt: Todas as tarefas

# TaskPlannerQuickFilter_CurrentTaskItems
source: Current tasks
de: Aktuelle Aufgaben
es: Tareas actuales
fr: Tâches courantes
it: Compiti attuali
pl: Aktualne zadania
pt: Tarefas atuais

# TaskPlannerQuickFilter_Custom
source: Selected tasks
de: Spezielle Aufgaben
es: Tareas especiales
fr: Tâches en surbrillance
it: Compiti speciali
pl: Wybrane zadania
pt: Tarefas especiais

# TaskPlannerQuickFilter_ImportantTaskItems
source: Important tasks
de: Wichtige Aufgaben
es: Tareas importantes
fr: Tâches importantes
it: Compiti importanti
pl: Ważne zadania
pt: Tarefas importantes

# TaskPlannerQuickFilter_ProjectTasks
source: Project tasks
de: Projektaufgaben
es: Tareas de proyecto
fr: Tâches du projet
it: Compiti di progetto
pl: Zadania dla projektu
pt: Tarefas de projeto

# SearchAttributeType_Abstract
source: Abstract
pl: Streszczenie
pt: Resumo

# SearchAttributeType_BDIIndexSubject
source: BDI index subject
de: BDI Schlagwörter
es: Palabras clave BDI
fr: BDI index sujet
it: Parole chiave BDI
pl: Indeks rzeczowy BDI
pt: Palavras-chave BDI
