Repository: luanly/Migration
Catalog: SwissAcademic.Resources/Enums.*.resx
Languages: de, es, fr, it, pl, pt

# ImportFieldType_LocationElectronic
source: Locations (electronic)
de: Standorte (elektronisch)
es: Ubicaciones (electrónicas)
fr: Localisations (électroniques)
it: Posizioni (elettroniche)
pl: Lokalizacje (elektroniczna)
pt: Localizações (eletrônica)

# VirtualSearchFieldType_Rating
source: Rating
de: Bewertung (Anzahl Sterne)
es: Valoración (número de estrellas)
fr: Evaluation
it: Valutazione (n. stelle)
pl: Ocena
pt: Avaliação (número de estrelas)

source: Password strength: strong
de: Passwortsicherheit: stark
es: Seguridad de la contraseña: alta
fr: Complexité du mot de passe : forte
it: Sicurezza password: alta
pl: Siła hasła: silne
pt: Segurança da senha: forte

source: Password strength: weak
de: Passwortsicherheit: schwach
es: Seguridad de la contraseña: baja
fr: Complexité du mot de passe : faible
it: Sicurezza password: debole
pl: Siła hasła: słabe
pt: Segurança da senha: fraca

source: Password strength: medium
de: Passwortsicherheit: mittel
es: Seguridad de la contraseña: media
fr: Complexité du mot de passe : moyenne
it: Sicurezza password: media
pl: Siła hasła: średnie
pt: Segurança da senha: média

source: Password strength: none
de: Passwortsicherheit: keine
es: Seguridad de la contraseña: nula
fr: Complexité du mot de passe : aucune
it: Sicurezza password: nessuna
pl: Siła hasła: brak
pt: Segurança da senha: sem segurança

# BuiltInRole_Author
source: Author
de: Autor
es: Autor
fr: Auteur
it: Autore
pl: Autor
pt: Autor

# BuiltInRole_ProjectLeader
source: Project leader
de: Projektmanager
es: Gestor de proyectos
fr: Organisateur du projet
it: Project manager
pl: Lider projektu
pt: Coordenador de projetos

# BuiltInRole_Reader
source: Reader
de: Leser
es: Lector
fr: Lecteur
it: Lettore
pl: Czytelnik
pt: Leitor

# RolePermissionType_ChangePermissions
source: Full access
de: Vollzugriff
es: Acceso total
fr: Plein accès
it: Accesso completo
pl: Pełny dostęp
pt: Acesso total

# RolePermissionType_ModifyAllEntities
source: Change
de: Ändern
es: Modificar
fr: Modifier
it: Modifica
pl: Zmień
pt: Alterar

# RolePermissionType_ReadAllEntities
source: Read
de: Lesen
es: Leer
fr: Lire
it: Leggi
pl: Przeczytaj
pt: Ler

# ModificationInfoMeasurementUnit_Day
source: Day
de: Tag
es: Día
fr: Jour
it: Giorno
pl: Dzień
pt: Dia

# ModificationInfoMeasurementUnit_Days
source: Days
de: Tage
es: Días
fr: Jours
it: Giorni
pl: {0:Dni|Dni}
pt: Dias

# ModificationInfoMeasurementUnit_Hour
source: Hour
de: Stunde
es: Hora
fr: Heure
it: Ora
pl: Godzina
pt: Hora

# ModificationInfoMeasurementUnit_Hours
source: Hours
de: Stunden
es: Horas
fr: Heures
it: Ore
pl: {0:Godziny|Godzin}
pt: Horas

# ModificationInfoMeasurementUnit_Minute
source: Minute
es: Minuto
it: Minuto
pl: Minuta
pt: Minuto

# ModificationInfoMeasurementUnit_Minutes
source: Minutes
de: Minuten
es: Minutos
it: Minuti
pl: {0:Minuty|Minut}
pt: Minutos

# ModificationInfoMeasurementUnit_Month
source: Month
de: Monat
es: Mes
fr: Mois
it: Mese
pl: Miesiąc
pt: Mês

# ModificationInfoMeasurementUnit_Months
source: Months
de: Monate
es: Meses
fr: Mois
it: Mesi
pl: {0:Miesiące|Miesięcy}
pt: Meses

# ModificationInfoMeasurementUnit_Week
source: Week
de: Woche
es: Semana
fr: Semaine
it: Settimana
pl: Tydzień
pt: Semana

# ModificationInfoMeasurementUnit_Weeks
source: Weeks
de: Wochen
es: Semanas
fr: Semaines
it: Settimane
pl: {0:Tygodnie|Tygodni}
pt: Semanas

# VirtualSearchFieldType_KnowledgeItemsModifiedBy
source: Knowledge items modified by
de: Wissenselemente geändert von
es: Elementos de conocimiento modificados por
fr: Eléments de connaissance modifiés par
it: Elemento di conoscenza modificato da
pl: Elementy wiedzy zmodyfikowane przez
pt: Itens de conhecimento alterados por

# VirtualSearchFieldType_KnowledgeItemsModifiedOn
source: Knowledge items modified on
de: Wissenselemente geändert am
es: Elementos de conocimiento modificados el
fr: Eléments de connaissance modifiés le
it: Elemento di conoscenza modificato in data
pl: Elementy wiedzy zmodyfikowane w dniu
pt: Itens de conhecimento alterados em

# VirtualSearchFieldType_ReferencesModifiedBy
source: References modified by
de: Titel geändert von
es: Títulos modificados por
fr: Références modifiées par
it: Titolo modificato da
pl: Tytuły zmodyfikowano przez
pt: Títulos alterados por

# VirtualSearchFieldType_ReferencesModifiedOn
source: References modified on
de: Titel geändert am
es: Títulos modificados el
fr: Références modifiées le
it: Titolo modificato in data
pl: Tytuły zmodyfikowano w dniu
pt: Títulos alterados em

# VirtualSearchFieldType_TaskItemsModifiedBy
source: Tasks modified by
de: Aufgaben geändert von
es: Tareas modificadas por
fr: Tâches modifiées par
it: Compiti modificati da
pl: Zadania zmodyfikowano przez
pt: Tarefas alteradas por

# VirtualSearchFieldType_TaskItemsModifiedOn
source: Tasks modified on
de: Aufgaben geändert am
es: Tareas modificadas el
fr: Tâches modifiées le
it: Compiti modificati in data
pl: Zadania zmodyfikowano w dniu
pt: Tarefas alteradas em

# ImportFieldType_PrivateCollection
source: Locations (Private Collection)
de: Standorte (Private Sammlung)
es: Ubicaciones (colección privada)
fr: Localisations (Collection privée)
it: Posizioni (Collezione privata)
pl: Lokalizacje (kolekcja prywatna)
pt: Localizações (coleção particular)

# OptimizeForSlowDatabaseAccess_Always
source: Always
de: Immer
es: Siempre
fr: Toujours
it: Sempre
pl: Zawsze
pt: Sempre

# OptimizeForSlowDatabaseAccess_Auto
source: Auto
de: Automatisch
es: Automáticamente
it: Automatico
pl: Automatycznie
pt: Automaticamente

# OptimizeForSlowDatabaseAccess_Never
source: Never
de: Nie
es: Nunca
fr: Jamais
it: Mai
pl: Nigdy
pt: Nunca

# GdPictureStatus_Aborted
source: Canceled
de: Abgebrochen
es: Cancelado
fr: Annulé
it: Interrotto
pl: Anulowano
pt: Cancelado

# GdPictureStatus_AccessDenied
source: Access denied
de: Zugriff verweigert
es: Acceso denegado
fr: Accés refusé
it: Accesso negato
pl: Odmowa dostępu
pt: Acesso negado

# GdPictureStatus_AllOther
source: Error ({0})
de: Fehler ({0})
fr: Erreur ({0})
it: Errore ({0})
pl: Błąd ({0})
pt: Erro ({0})

# GdPictureStatus_EncryptionSchemeNotSupported
source: Encryption scheme not supported
de: Verschlüsselung wird nicht unterstützt
es: Encriptación no compatible
fr: Modèle d'encodage non géré
it: Il criptaggio non viene supportato
pl: System szyfrowania nie jest obsługiwany
pt: Não existe suporte para criptografia

# GdPictureStatus_FileNotFound
source: File was not found
de: Datei nicht gefunden
es: Archivo no encontrado
fr: Le fichier n'a pas été trouvé
it: Impossibile trovare file
pl: Nie znaleziono pliku
pt: Arquivo não foi encontrado

# GdPictureStatus_OutOfMemory
source: Out of memory
de: Speicherüberlauf
es: Desbordamiento de memoria
fr: Mémoire pleine
it: Memoria esaurita
pl: Brak pamięci
pt: Buffer overflow

# GdPictureStatus_PdfRasterizerBadPassword
source: Incorrect password for PDF document
de: Falsches PDF-Passwort
es: Contraseña PDF incorrecta
fr: Mot de passe incorrect pour le document PDF
it: Password PDF errata
pl: Niepoprawne hasło dla dokumentu PDF
pt: Senha incorreta de PDF

# GdPictureStatus_PdfRasterizerCanNotBeDecrypted
source: PDF document could not be decrypted
de: PDF kann nicht entschlüsselt werden
es: No ha sido posible desencriptar el PDF
fr: Le document PDF n'a pas pu être déchiffré
it: Impossibile decodificare il file PDF
pl: Nie można odszyfrować dokumentu PDF
pt: PDF não pode ser descriptografado

# GdPictureStatus_PdfRasterizerCanNotOpenFile
source: PDF document could not be opened
de: PDF kann nicht geöffnet werden
es: No ha sido posible abrir el PDF
fr: Le document PDF n'a pas pu être ouvert
it: Impossibile aprire il file PDF
pl: Nie można otworzyć dokumentu PDF
pt: PDF não pode ser aberto

# GdPictureStatus_PdfRasterizerPasswordNeeded
source: PDF document is password protected
de: Passwortgeschützte PDF-Datei
es: Archivo PDF protegido por contraseña
fr: Le document PDF est protégé par un mot de passe
it: File PDF protetto da password
pl: Dokument PDF jest zabezpieczony hasłem
pt: Arquivo PDF protegido por senha

# GdPictureStatus_UnknownImageFormat
source: Unknown image format
de: Unbekanntes Bildformat
es: Formato de imagen desconocido
fr: Format d'image non reconnu
it: Formato immagine sconosciuto
pl: Nieznany format obrazka
pt: Formato de imagem desconhecido

# GdPictureStatus_UnsupportedImageFormat
source: Unsupported image format
de: Bildformat wird nicht untersützt
es: Formato de imagen no compatible
fr: Format d'image non géré
it: Il formato immagine non viene supportato
pl: Nieobsługiwany format obrazka
pt: Formato de imagem não tem suporte

# ReferenceFilterTypeInternal_CategoryAndSubcategories
source: Category (including Subcategories)
de: Kategorie (u. Unterkategorien)
es: Categoría (y subcategorías)
fr: Catégorie (incluant les sous-catégories)
it: Categoria (com sottocategorie)
pl: Kategoria (zawiera podkategorie)
pt: Categoria (e subcategorias)

# CitationStyleSortOption_AuthorYearTitle
source: Author, year, title
de: Autor, Jahr, Titel
es: Autor, año, título
fr: Auteur, année, titre
it: Autore, Anno, Titolo
pl: Autor, rok, tytuł
pt: Autor, Ano, Título

# CitationStyleSortOption_Custom
source: Custom
de: Benutzerdefiniert
es: Personalizada
fr: Personnalisé
it: Personalizzato
pl: Niestandardowe
pt: Personalizado

# CitationStyleSortOption_IndexInBibliography
source: In the order of the bibliography
de: Reihenfolge im Literaturverzeichnis
es: Orden de la bibliografía
fr: Dans l'ordre de la bibliographie
it: Ordine di successione nell'indice bibliografico
pl: Zgodnie z porządkiem bibliografii
pt: Ordem na bibliografia do projeto

# CitationStyleSortOption_OrderOfAppearance
source: In the order cited
de: Reihenfolge der Zitierung
es: Orden de las citas
fr: Dans l'ordre cité
it: Ordine di successione della citazione
pl: Zgodnie z porządkiem cytowania
pt: Ordem da citação

# NumeralSystem_LetterLowerCase
source: Lowercase letters
de: Kleinbuchstabe
es: Minúscula
fr: Lettres en minuscules
it: Carattere minuscolo
pl: Małe litery
pt: Letra minúscula

# NumeralSystem_LetterUpperCase
source: Uppercase letters
de: Großbuchstabe
es: Mayúscula
fr: Lettres en majuscules
it: Carattere maiuscolo
pl: Wielkie litery
pt: Letra maiúscula

# NumeralSystem_None
source: None
de: Keines
es: Ninguno
fr: Aucune
it: Nessuno
pl: Brak
pt: Nenhum

# ReferenceFilterTypeInternal_ReferencesInPublication
source: Cited references
de: Zitierte Titel
es: Títulos citados
fr: Références citées
it: Titoli citati
pl: Tytuły cytowane
pt: Título citado

# SearchResultGroupType_EntityLinks
source: Links
de: Wechselseitige Verweise
es: Referencias recíprocas
fr: Liens
it: Rinvii reciproci
pl: Linki
pt: Referências recíprocas

# VirtualSearchFieldType_EntityLinksAsSource
source: Links from
de: Verweise von
es: Referencias de
fr: Renvoie à
it: Rinvii di
pl: Link od
pt: Referências de

# VirtualSearchFieldType_EntityLinksAsTarget
source: Links to
de: Verweise auf
es: Referencias a
fr: Relié à
it: Rinvii a
pl: Link do
pt: Referências a

# EntityLinkRelationType_Negative
source: Negative
de: Negativ
es: Negativa
fr: Négatif
it: Negativo
pl: Negatywny
pt: Negativo

# EntityLinkRelationType_Neutral
source: Neutral
fr: Neutre
it: Neutro
pl: Zwykły
pt: Neutro

# EntityLinkRelationType_Positive
source: Positive
de: Positiv
es: Positiva
fr: Positif
it: Positivo
pl: Pozytywny
pt: Positivo

# EntityLinkRelationType_SomewhatNegative
source: Somewhat negative
de: Etwas negativ
es: Más bien negativa
fr: Quelque peu négatif
it: Parzialmente negativo
pl: Trochę negatywny
pt: Algo negativo

# EntityLinkRelationType_SomewhatPositive
source: Somewhat positive
de: Etwas positiv
es: Más bien positiva
fr: Quelque peu positif
it: Parzialmente positivo
pl: Trochę pozytywny
pt: Algo positivo

# Sex_Unknown
source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
it: Sconosciuto
pl: Nieznany
pt: Desconhecido

# Sex_Female
source: Female
de: Weiblich
es: Femenino
fr: Féminin
it: Femminile
pl: Kobieta
pt: Feminino

# Sex_Male
source: Male
de: Männlich
es: Masculino
fr: Masculin
it: Maschile
pl: Mężczyzna
pt: Masculino

# Sex_Neutral
source: Neutral
fr: Neutre
it: Neutro
pl: Zwykły
pt: Neutro

# ReferenceFilterTypeInternal_Rating
source: Rating: {0}
de: Bewertung: {0}
es: Valoración: {0}
fr: Evaluation : {0}
it: Valutazione: {0}
pl: Ocena: {0}
pt: Avaliação: {0}

# PlaceholderEntryOption_Option1
source: Option 1
es: Opción 1
it: Opzione 1
pl: Opcja 1
pt: Opção 1

# PlaceholderEntryOption_Option2
source: Option 2
es: Opción 2
it: Opzione 2
pl: Opcja 2
pt: Opção 2

# PlaceholderEntryOption_Option3
source: Option 3
es: Opción 3
it: Opzione 3
pl: Opcja 3
pt: Opção 3

# PlaceholderEntryOption_None
source: None
de: Keine
es: Ninguno
fr: Aucune
it: Nessuno
pl: Brak
pt: Sem

# OrganizationNameOrder_AbbreviationName
source: Abbreviation Full name ("UN [United Nations]")
de: Abkürzung ausgeschriebener Name ("UN [United Nations]")
es: Abreviatura, nombre completo ("ONU [Organización de las Naciones Unidas]")
fr: Abréviation Nom complet ("UN [United Nations]")
it: Abbreviazione nome per esteso ("UN [United Nations]")
pl: Skrót Pełna nazwa ("ONZ [Organizacja Narodów Zjednoczonych]")
pt: Abreviação de nome escrito por extenso ("UN [United Nations]")

# OrganizationNameOrder_AbbreviationOnly
source: Abbreviation only ("UN")
de: Nur Abkürzung ("UN")
es: Solo abreviatura ("ONU")
fr: Abréviation seulement ("UN")
it: Solo abbreviazione ("UN")
pl: Tylko skrót ("ONZ")
pt: Apenas abreviação ("UN")

# OrganizationNameOrder_NameAbbreviation
source: Full name Abbreviation ("United Nations [UN]")
de: Ausgeschriebener Name Abkürzung ("United Nations [UN]")
es: Nombre completo, abreviatura ("Organización de las Naciones Unidas [ONU]")
fr: Nom complet Abréviation ("United Nations [UN]")
it: Nome per esteso abbreviazione ("United Nations [UN]")
pl: Pełna nazwa Skrót ("Organizacja Narodów Zjednoczonych [ONZ]")
pt: Abreviação de nome escrito por extenso ("United Nations [UN]")

# OrganizationNameOrder_NameOnly
source: Full name only ("United Nations")
de: Nur ausgeschriebener Name ("United Nations")
es: Solo nombre completo ("Organización de las Naciones Unidas")
fr: Nom complet seulement ("United Nations")
it: Solo nome per esteso ("United Nations")
pl: Tylko pełna nazwa ("Organizacja Narodów Zjednoczonych")
pt: Apenas nome escrito por extenso ("United Nations [UN]")

# SearchAttributeType_LocationCallNumber
source: Call number
de: Signatur
es: Signatura
fr: Cote
it: Segnatura
pl: Sygnatura
pt: Número de classificação

# AttachmentAction_CopyAndRename
source: Copy files and rename with Citavi short title
de: Kopieren, umbenennen mit Kurztitel
es: Copiar y cambiar nombre por título breve
fr: Copier les fichiers et les renommer avec les titres courts Citavi
it: Copia, rinomina con titolo breve
pl: Kopiuj pliki i zamień na krótki tytuł Citavi
pt: Copiar, renomear com título curto

# AttachmentAction_MoveAndRename
source: Move files and rename with Citavi short title
de: Verschieben, umbenennen mit Kurztitel
es: Mover y cambiar nombre por título breve
fr: Déplacer les fichiers et les renommer avec les titres courts Citavi
it: Sposta, rinomina con titolo breve
pl: Przenieś pliki i zamień na krótki tytuł Citavi
pt: Mover, renomear com título curto

# VirtualSearchFieldType_PersonAbbreviation
source: Abbreviation (Persons and organizations)
de: Abkürzung (Personen und Institutionen)
es: Abreviatura (personas e instituciones)
fr: Abréviation (personnes et organisations)
it: Abbreviazione (Persone e Istituzioni)
pl: Skrót (Osoby i instytucje)
pt: Abreviação (pessoas e instituições)

# VirtualSearchFieldType_PersonSex
source: Gender (Persons and organizations)
de: Geschlecht (Personen und Institutionen)
es: Sexo (personas e instituciones)
fr: Genre (personnes et organisations)
it: Genere (Persone e Istituzioni)
pl: Płeć (Osoby i instytucje)
pt: Sexo (pessoas e instituições)

# ImportFieldType_PageRangeNumberingType
source: Type of range:
de: Art des Bereichs:
es: Tipo de campo:
fr: Type de classement :
it: Tipo di ambito:
pl: Typ zakresu:
pt: Tipo:

# ImportFieldMappingTag_Abstract
source: abstract|summary
de: abstract|zusammenfassung
es: abstract|resumen
fr: abstract|résumé
it: Abstract|Riepilogo
pl: streszczenie|podsumowanie
pt: resumo|sinopse

# ImportFieldMappingTag_Authors
source: author|authors
de: autor|autoren
es: autor|autores
fr: auteur|auteurs
it: autore|autori
pl: autor|autorzy
pt: autor|autores

# ImportFieldMappingTag_Editors
source: editor|editors|ed|eds
de: herausgeber|hrsg|hg
es: editor|edit.|ed.
fr: éditeur|éditeurs|éd|éds
it: editore|edit|ed
pl: redaktor|redaktorzy|red.|red.
pt: editor|edit|ed

# ImportFieldMappingTag_FilePath
source: path|filepath
de: pfad|datei|dateipfad
es: ruta|archivo|ruta del archivo
fr: chemin|chemindefichier
it: destinazione|file|destinazione file
pl: ścieżka|ścieżkapliku
pt: caminho|arquivo|caminho de arquivo

# ImportFieldMappingTag_Keywords
source: keyword|keywords|tags
de: schlagwort|schlagwörter
es: palabra clave|palabras clave
fr: mot-clé|mots-clés|tags
it: parola chiave|parole chiave
pl: słowokluczowe|słowakluczowe|tagi
pt: palavra-chave|palavras-chave

# ImportFieldMappingTag_Notes
source: note|notes
de: notiz|notizen
es: nota|notas
it: annotazione|annotazioni
pl: notatka|notatki
pt: nota|notas

# ImportFieldMappingTag_Number
source: issuenumber|issue|number
de: nummer
es: número
fr: numérodeparution|numéro|numéro
it: numero
pl: numerwydania|wydanie|numer
pt: número

# ImportFieldMappingTag_OnlineAddress
source: onlineaddress|www|internet
de: online|online-adresse|www|internet
es: en línea|dirección en línea|www|internet
fr: adresseenligne|www|internet
it: online|indirizzo online|www|internet
pl: adresonline|www|internet
pt: on-line|endereço on-line|www|internet

# ImportFieldMappingTag_Pages
source: page|pages
de: seite|seiten
es: página|páginas
it: pagina|pagine
pl: strona|strony
pt: página|páginas

# ImportFieldMappingTag_Periodical
source: periodical|journal
de: zeitschrift
es: revista
fr: périodique|revue
it: rivista
pl: periodyk|czasopismo
pt: periódico

# ImportFieldMappingTag_PlaceOfPublication
source: placepublished|place|placeofpublication
de: verlagsort|ort
es: lugar de publicación|lugar
fr: lieudepublication|lieu|lieudepublication
it: Luogo di pubblicazione|Luogo
pl: miejscepublikacji|miejsce|miejscepublikacji
pt: localização da editora|localização

# ImportFieldMappingTag_Publisher
source: publisher|publishers
de: verlag|verlage
es: editorial|editoriales
fr: maisondédition|maisonsdédition
it: casa editrice|case editrici
pl: wydawca|wydawcy
pt: editora|editoras

# ImportFieldMappingTag_Title
source: title
de: titel
es: título
fr: titre
it: titolo
pl: tytuł
pt: títulos

# ImportFieldMappingTag_Volume
source: volume
de: band|ausgabe
es: tomo|edición
it: volume|numero
pl: tom
pt: volume|número

# ImportFieldMappingTag_Year
source: year
de: jahr
es: año
fr: année
it: anno
pl: rok
pt: ano

# NumeralSystem_Omit
source: [Omit]
de: [Unterdrücken]
es: [Omitir]
fr: [Omis]
it: [Nascondi]
pl: [Pomiń]
pt: [remover]

# ShowMainIndexNumbersInMultipleCitation_Always
source: Always, e.g. [1a, 1b] or [1a, 1b, 2a-2c]
de: Immer, z.B. [1a, 1b] und [1a, 1b, 2a-2c]
es: Siempre, p. ej. [1a, 1b] y [1a, 1b, 2a-2c]
fr: Toujours, p. ex. [1a, 1b] ou [1a, 1b, 2a-2c]
it: Sempre, p.es. [1a, 1b] e [1a, 1b, 2a-2c]
pl: Zawsze, n.p. [1a, 1b] lub [1a, 1b, 2a-2c]
pt: Sempre, por exemplo [1a, 1b] e [1a, 1b, 2a-2c]

# ShowMainIndexNumbersInMultipleCitation_AlwaysButOncePerRange
source: Always, but only once per range, e.g. [1a, 1b] or [1a, 1b, 2a-c]
de: Immer, aber nur einmal pro Bereich, z.B. [1a, 1b] und [1a, 1b, 2a-c]
es: Siempre, pero solo una vez por rango, p. ej. [1a, 1b] y [1a, 1b, 2a-c]
fr: Toujours, mais seulement par intervalle, p. ex. [1a, 1b] ou [1a, 1b, 2a-c]
it: Sempre, ma solo una volta per ambito, p.es. [1a, 1b] e [1a, 1b, 2a-c]
pl: Zawsze, ale tylko raz w przedziale, n.p. [1a, 1b] lub [1a, 1b, 2a-c]
pt: Sempre, mas apenas uma vez por tipo, por exemplo [1a, 1b] e [1a, 1b, 2a-c]

# ShowMainIndexNumbersInMultipleCitation_Once
source: Once, e.g. [1a, b] or [1a, b, 2a-c]
de: Einmal, z.B. [1a, b] und [1a, b, 2a-c]
es: Una vez, p. ej. [1a, b] y [1a, b, 2a-c]
fr: Une fois, p. ex. [1a, b] ou [1a, b, 2a-c]
it: Una volta, p.es. [1a, b] e [1a, b, 2a-c]
pl: Raz, n.p. [1a, b] lub [1a, b, 2a-c]
pt: Uma vez, por exemplo [1a, b] e [1a, b, 2a-c]

# StyleFinderShortCitationSystem_AuthorYear
source: Author date, e.g. (Smith 2008)
de: Autor Jahr, z.B. (Smith 2008)
es: Autor año: (Smith 2008)
fr: Auteur date, par ex. (Smith 2008)
it: Autore anno, p. es. (Smith 2008)
pl: Autor data, np. (Kowalski 2008)
pt: Autor Ano, por exemplo (Smith 2008)

# StyleFinderShortCitationSystem_CitationKey
source: Citation key, e.g. [Smi08]
de: Kurzbeleg, z.B. [Smi08]
es: Etiqueta, p. ej., [Smi08]
fr: Clé de citation, par ex. [Smi08]
it: Riferimento breve, p.es. [Smi08]
pl: Klucz cytowania, np. [Kow08]
pt: Citação-chave, por exemplo [Smi08]

# StyleFinderShortCitationSystem_Indifferent
source: Any
de: Egal
es: Indiferente
fr: Tout
it: Indifferente
pl: Wszelkie
pt: Indiferente

# StyleFinderShortCitationSystem_ReferenceNumbers
source: Reference numbers, e.g. [14]
de: Nummern, z.B. [14]
es: Números: [14]
fr: Numéros de référence, par ex. [14]
it: Numeri, p.es. [14]
pl: Numery tytułów, np. [14]
pt: Números, por exemplo [14]

# StyleFinderFullReferenceAuthorsFirstNameFormat_Abbreviated
source: Abbreviated: J. M.
de: Abgekürzt: J. M.
es: Abreviado: J. M.
fr: Abrégé : G. F.
it: Abbreviato: J. M.
pl: Skrócone J. M.
pt: Abreviado: J. M.

# StyleFinderFullReferenceAuthorsFirstNameFormat_AbbreviatedCompact
source: Abbreviated, compact: J.M.
de: Abgekürzt mit Punkt, kompakt: J.M.
es: Abreviado con punto, sin espacio: J.M.
fr: Abrégé, compact : G.F.
it: Abbreviato con punto, compatto: J.M.
pl: Skrócone, kompaktowe J.M.
pt: Abreviado com ponto, compacto: J.M.

# StyleFinderFullReferenceAuthorsFirstNameFormat_AbbreviatedNoPeriod
source: Abbreviated, no periods: J M
de: Abgekürzt ohne Punkt: J M
es: Abreviado sin punto: J M
fr: Abrégé, sans points : G F
it: Abbreviato senza punto: J M
pl: Skrócone, bez kropek J M
pt: Abreviado sem ponto: J M

# StyleFinderFullReferenceAuthorsFirstNameFormat_Compact
source: Abbreviated, compact, no periods: JM
de: Abgekürzt ohne Punkt, kompakt: JM
es: Abreviado sin punto ni espacio: JM
fr: Abrégé, compact, sans points : GF
it: Abbreviato senza punto, compatto: JM
pl: Skrócone, kompaktowe, bez kropek: JM
pt: Abreviado sem ponto, compacto: JM

# StyleFinderFullReferenceAuthorsFirstNameFormat_Full
source: Full: Jane Margaret
de: Ausgeschrieben: Jane Marie
es: Completo: Jane Marie
fr: Complet : Jane Margaret
it: Scritto per esteso: Jane Marie
pl: Pełnel: Jan Nowak
pt: Por extenso: Jane Marie

# StyleFinderFullReferenceAuthorsFirstNameFormat_Indifferent
source: Any
de: Egal
es: Indiferente
fr: Tout
it: Indifferente
pl: Wszelkie
pt: Indiferente

# StyleFinderFullReferenceAuthorsLastNameFontStyle_Bold
source: Bold
de: Fett
es: Negrita
fr: Gras
it: Grassetto
pl: Pogrubienie
pt: Negrito

# StyleFinderFullReferenceAuthorsLastNameFontStyle_Indifferent
source: Any
de: Egal
es: Indiferente
fr: Tout
it: Indifferente
pl: Wszelkie
pt: Indiferente

# StyleFinderFullReferenceAuthorsLastNameFontStyle_Italics
source: Italics
de: Kursiv
es: Cursiva
fr: En italique
it: Corsivo
pl: Kursywa
pt: Itálico

# StyleFinderFullReferenceAuthorsLastNameFontStyle_Neutral
source: No formatting
de: Keine zusätzliche Textformatierung
es: Sin formato adicional
fr: Pas de mise en forme
it: Senza ulteriore formattazione del testo
pl: Bez fromatowania
pt: Sem formatação adicional de texto

# StyleFinderFullReferenceAuthorsLastNameFontStyle_SmallCaps
source: Small caps
de: In Kapitälchen
es: En versalita
fr: Petites majuscules
it: In maiuscoletto
pl: Kapitaliki
pt: Em versalete
