Repository: luanly/Migration
Catalog: SwissAcademic.Resources/Enums.*.resx
Languages: de, es, fr, it, pl, pt

# SimpleFontStyleFormatting_Bold
source: Bold
de: Fett
es: Negrita
fr: Gras
it: Grassetto
pl: Pogrubienie
pt: Negrito

# SimpleFontStyleFormatting_Italic
source: Italic
de: Kursiv
es: Cursiva
fr: En italique
it: Corsivo
pl: Kursywa
pt: Itálico

# SimpleFontStyleFormatting_None
source: None
de: Keine Hervorhebung
es: Sin resaltar
fr: Aucune
it: Nessuna evidenziazione
pl: Brak
pt: Sem destaque

# SimpleFontStyleFormatting_Underlined
source: Underline
de: Unterstrichen
es: Subrayado
fr: Souligner
it: Sottolineato
pl: Podkreślenie
pt: Sublinhado

# SimpleFontStyleFormatting_Unspecified
source: Unspecified
de: Keine Angabe
es: Sin especificar
fr: Non spécifié
it: Nessuna indicazione
pl: Brak
pt: Sem informações

# SimpleFontStyleScript_None
source: Not superscript or subscript
de: Nicht hochgestellt oder tiefgestellt
es: Sin superíndice ni subíndice
fr: Non exposant ou indice
it: Nessun apice o pedice
pl: Ani indeks górny, ani dolny
pt: Não sobrescrito ou subscrito

# SimpleFontStyleScript_Subscript
source: Subscript
de: Tiefgestellt
es: Subíndice
fr: Indice
it: Pedice
pl: Indeks dolny
pt: Subscrito

# SimpleFontStyleScript_Superscript
source: Superscript
de: Hochgestellt
es: Superíndice
fr: Exposant
it: Apice
pl: Indeks górny
pt: Sobrescrito

# TaskImportance_High
source: High
de: Hoch
es: Alta
fr: Haute
it: Alta
pl: Wysoka
pt: Alta

# TaskImportance_Low
source: Low
de: Gering
es: Baja
fr: Basse
it: Bassa
pl: Niska
pt: Baixa

# TaskImportance_Middle
source: Medium
de: Mittel
es: Media
fr: Moyenne
it: Media
pl: Średnia
pt: Média

# TaskState_Advanced
source: Advanced
de: Fortgeschritten
es: Avanzada
fr: Avancé
it: Avanzato
pl: Zaawansowane
pt: Avançado

# TaskState_Done
source: Done
de: Abgeschlossen
es: Finalizada
fr: Terminé
it: Concluso
pl: Zakończone
pt: Concluído

# TaskState_NotStarted
source: Not started
de: Nicht begonnen
es: Sin empezar
fr: Non démarré
it: Non iniziato
pl: Nie rozpoczęte
pt: Não iniciado

# TaskState_Started
source: Started
de: Begonnen
es: Empezada
fr: Démarré
it: Iniziato
pl: Rozpoczęte
pt: Iniciado

# KnownTaskName_GoThroughBibliography
source: Go through bibliography
de: Literaturverzeichnis auswerten
es: Examinar la bibliografía
fr: Analyser la bibliographie
it: Analizza la bibliografia
pl: Przejrzyj bibliografię
pt: Analisar bibliografia do projeto

# KnownTaskName_Return
source: Return
de: Zurückbringen
es: Devolver
fr: Retourner
it: Restituisci
pl: Zwróć
pt: Devolver

# KnownTaskName_BuyOrOrder
source: Buy or order
de: Kaufen / bestellen
es: Comprar/encargar
fr: Acheter ou commander
it: Acquista/Ordina
pl: Kup lub zamów
pt: Comprar / pedir

# KnownTaskName_Photocopy
source: Photocopy or scan
de: Kopieren / scannen
es: Copiar / escanear
fr: Photocopier ou numériser
it: Copia/Scansiona
pl: Fotokopia lub skan
pt: Copiar / escanear

# KnownTaskName_ExcerptQuotations
source: Excerpt quotations
de: Zitate etc. notieren
es: Anotar citas, etc.
fr: Extraire les citations
it: Annota citazioni, ecc.
pl: Wyszukaj cytaty
pt: Anotar citações, etc.

# KnownTaskName_EnterLocations
source: Enter locations
de: Standorte eintragen
es: Introducir ubicaciones
fr: Entrer les localisations
it: Riporta le collocazioni
pl: Wpisz lokalizacje
pt: Inserir localizações

# KnownTaskName_Other
source: Other
de: Sonstiges
es: Otros
fr: Autre
it: Altro
pl: Inne
pt: Outros

# KnownTaskName_ExamineAndAssess
source: Examine and assess
de: Prüfen
es: Comprobar
fr: Examiner et évaluer
it: Verifica
pl: Przestudiuj i oceń
pt: Verificar

# KnownTaskName_Read
source: Read
de: Lesen
es: Leer
fr: Lire
it: Leggi
pl: Przeczytaj
pt: Ler

# KnownTaskName_Recall
source: Recall
de: Zurückfordern
es: Retirar
fr: Demander la restitution
it: Richiedere
pl: Wycofaj
pt: Pedir devolução

# KnownTaskName_Borrow
source: Borrow
de: Entleihen
es: Tomar prestado
fr: Emprunter
it: Prendi in prestito
pl: Wypożycz
pt: Emprestar

# KnownTaskName_VerifyBibliographicInformation
source: Verify bibliographic information
de: Titelangaben überprüfen
es: Verificar los datos del título
fr: Vérifier les informations bibliographiques
it: Verifica i dati bibliografici
pl: Sprawdź informacje bibliograficzne
pt: Verificar informações bibliográficas

# KnownTaskName_WriteOrEditAbstract
source: Write or edit abstract
de: Abstract schreiben / korrigieren
es: Escribir/corregir abstract
fr: Ecrire ou modifier l'abstract
it: Scrivi/correggi un abstract
pl: Napisz lub edytuj streszczenie
pt: Digitar / corrigir resumo

# TemplateUseCaseEditState_Completed
source: Completed
de: Abgeschlossen
es: Completo
fr: Terminé
it: Concluso
pl: Zakończone
pt: Concluído

# TemplateUseCaseEditState_NeedsReview
source: Needs review
de: Fertig zur Prüfung
es: Listo para la revisión
fr: Prêt pour révision
it: Pronto per il controllo
pl: Gotowe do ostatecznej redakcji
pt: Pronto para revisão

# TemplateUseCaseEditState_None
source: None
de: Unbestimmt
es: Indeterminado
fr: Aucune
it: Indeterminato
pl: Niezdefiniowane
pt: Indeterminado

# TemplateUseCaseEditState_NotNeeded
source: Not needed
de: Nicht nötig
es: No es necesario
fr: Non nécessaire
it: Non necessario
pl: Zbędne
pt: Desnecessário

# TemplateUseCaseEditState_UnderConstruction
source: Under construction
de: In Arbeit
es: En curso
fr: En construction
it: In elaborazione
pl: W trakcie
pt: Em processo

# KnowledgeItemType_File
source: File
de: Datei
es: Archivo
fr: Fichier
pl: Plik
pt: Arquivo

# KnowledgeItemType_Text
source: Text
es: Texto
fr: Texte
it: Testo
pl: Tekst
pt: Texto

# SourceOfBibliographicInformationPreset_BooksellerCatalog
source: Bookseller catalog
de: Buchhandelskatalog
es: Catálogo de librerías
fr: Catalogue de librairie
it: Catalogo librario
pl: Katalog księgarni
pt: Catálogo de livraria

# SourceOfBibliographicInformationPreset_InformationProvider
source: Information provider
de: Fachinformationsanbieter
es: Proveedor de información especializada
fr: Fournisseur d'informations
it: Fornitore di informazioni specialistiche
pl: Dostawca informacji
pt: Provedor de informações especializadas

# SourceOfBibliographicInformationPreset_LibraryCatalog
source: Library catalog
de: Bibliothekskatalog
es: Catálogo de bibliotecas
fr: Catalogue de bibliothèque
it: Catalogo della biblioteca
pl: Katalog biblioteki
pt: Catálogo de biblioteca

# SourceOfBibliographicInformationPreset_OriginalSource
source: Original source
de: Geprüft am Original
es: Contrastado con el original
fr: Vérifié avec l'original
it: Controllato in base all'originale
pl: Oryginalne źródło
pt: Verificado com original

# SourceOfBibliographicInformationPreset_PublisherBrochure
source: Publisher brochure
de: Verlagsprospekt
es: Catálogo de la editorial
fr: Brochure de maison d'édition
it: Opuscolo della casa editrice
pl: Broszura wydawcy
pt: Prospecto de editora

# UserDataFolderState_CannotCreateDefaultFolder
source: Citavi startup cannot continue because Citavi could not create the default folder for Citavi user files in the Documents folder. Select a different folder to put the Citavi folder in, or correct the permissions on the Documents folder and try again.
de: Der Start von Citavi wurde unterbrochen, weil Sie eine Eingabe vornehmen müssen. Nach der Bestätigung wird der Start fortgesetzt. Citavi kann den Standardordner für Benutzerdateien im Ordner "Eigene Dateien" nicht erstellen. Bitte legen Sie ein anderes Verzeichnis als Ordner für Benutzerdateien fest oder brechen Sie den Start von Citavi ab und korrigieren Sie die Zugriffsrechte des Ordners "Eigene Dateien".
es: El inicio de Citavi se ha interrumpido porque es preciso que usted introduzca determinada información. El proceso se reanudará tras la confirmación. Citavi no puede crear la carpeta estándar para los archivos de los usuarios en la carpeta "Mis documentos". Especifique otra carpeta como ubicación de los archivos de los usuarios o cancele el inicio de Citavi y corrija los derechos de acceso a la carpeta "Mis documentos".
fr: Le démarrage de Citavi ne peut pas continuer car Citavi n'a pas pu créer le dossier par défaut pour les fichiers utilisateur Citavi dans le dossier Documents. Sélectionnez un dossier différent dans lequel mettre un dossier Citavi, ou corrigez les autorisations du dossier Documents et réessayez.
it: L'avvio di Citavi è stato interrotto perché è necessario un ulteriore input. Dopo aver confermato, il processo di avvio riprenderà. Citavi non è in grado di creare la cartella di default per i file utente nella cartella "Documenti". Si consiglia di scegliere una directory diversa oppure di interrompere il processo di avvio di Citavi e correggere i permessi di accesso sulla cartella "Documenti".
pl: Uruchamianie Citavi nie może być kontynuowane, ponieważ program nie może utworzyć domyślnego folderu dla plików użytkownika w folderze Dokumenty. Wybierz inny katalog, aby umieścić tam folder Citavi, lub skoryguj uprawnienia do folderu Dokumenty i spróbuj ponownie.
pt: A inicialização do Citavi foi interrompida porque você deve introduzir uma informação. Após a confirmação, a inicialização continuará. Citavi não pode criar a pasta padrão para arquivos de usuário na pasta "Meus Documentos". Definir outro diretório como pasta para os arquivos de usuário ou cancelar a inicialização do Citavi e corrigir a permissão de acesso da pasta "Meus Documentos".

# UserDataFolderState_ExistsButCannotWrite
source: Citavi startup cannot continue because Citavi could not write to the default folder for Citavi user files. This can occur because the folder is write-protected, or because you do not have rights to write in that folder. Citavi must be able to write to the folder to continue. Select a different folder to put the Citavi folder in, or correct the permissions on the Documents folder and try again.
de: Der Start von Citavi wurde unterbrochen, weil Sie eine Eingabe vornehmen müssen. Nach der Bestätigung wird der Start fortgesetzt. Der Ordner für Benutzerdateien ist schreibgeschützt, oder Ihre Windows-Berechtigungen erlauben das Schreiben in den Ordner nicht. Citavi muss Schreibberechtigung in diesem Ordner haben, um fortfahren zu können. Bitte legen Sie einen anderen Ordner als Ordner für Benutzerdateien fest oder brechen Sie den Start von Citavi ab und korrigieren Sie die Schreibrechte des zur Zeit definierten Ordners.
es: El inicio de Citavi se ha interrumpido porque es preciso que usted introduzca algunos datos. El proceso se reanudará tras la confirmación. La carpeta para los archivos de los usuarios es de solo lectura, o sus derechos de acceso de Windows no le permiten editarla. Citavi necesita derechos de escritura en esta carpeta para poder continuar. Especifique otra carpeta como ubicación de los archivos de los usuarios o cancele el inicio de Citavi y corrija los derechos de escritura en la carpeta seleccionada actualmente.
fr: Le démarrage de Citavi ne peut pas aboutir car Citavi n'a pas pu trouver le dossier par défaut des fichiers utilisateur Citavi. Le dossier sélectionné est protégé en écriture, ou vous ne possédez pas le droits suffisants pour accéder à ce dossier. Citavi doit posséder l'autorisation d'accès en écriture pour continuer. Sélectionnez un dossier différent dans lequel mettre un dossier Citavi, ou corrigez les autorisations du dossier Documents et réessayez.
it: L'avvio di Citavi è stato interrotto perché è necessario un ulteriore input. Dopo aver confermato, il processo di avvio riprenderà. La cartella dei file utente è protetta da scrittura oppure i permessi di Windows di cui si dispone non consentono di scrivere al suo interno. Per poter procedere, Citavi deve disporre del diritto di scrittura su questa cartella. Si consiglia di scegliere una cartella diversa per i file utente oppure di interrompere il processo di avvio di Citavi e correggere i permessi di scrittura sulla cartella.
pl: Uruchamianie Citavi nie może być kontynuowane, ponieważ program nie może zapisać do domyślnego folderu Citavi dla plików użytkownika. Wystąpił błąd ponieważ wybrany folder jest zabezpieczony przed zapisem lub nie masz wystarczających uprawnień do zapisu w folderze. Citavi musi mieć możliwość zapisu do folderu, aby kontunuować. Wybierz inny katalog, aby umieścić tam folder Citavi, lub skoryguj uprawnienia do folderu Dokumenty i spróbuj ponownie.
pt: A inicialização do Citavi foi interrompida que você deve digitar uma informação. Após a confirmação, a inicialização continuará. A pasta para os arquivos de usuário está liberada somente para leitura ou as permissões do Windows não autorizam a digitação na pasta. Citavi deve ter acesso de gravação para esta pasta para poder continuar. Definir outra pasta para os arquivos de usuário ou cancelar a inicialização do Citavi e corrigir a permissão de gravação da pasta definida atualmente.

# UserDataFolderState_InstallationSpecificUserDataFolderDoesNotExist
source: Citavi startup cannot continue because Citavi could not find the Citavi folder for user files. This can occur because the disk or network share the folder is on is not connected. Select a different folder for Citavi user files, or connect the disk or network share with the existing folder and try again.
de: Der Start von Citavi wurde unterbrochen, weil Sie eine Eingabe vornehmen müssen. Nach der Bestätigung wird der Start fortgesetzt. Citavi konnte den festgelegten Ordner für Benutzerdateien nicht finden. Möglicherweise befindet er sich auf einem nicht verbundenen Netzwerk-Laufwerk. Bitte legen Sie einen vorhandenen Ordner als Ordner für Benutzerdateien fest oder brechen Sie den Start von Citavi hier ab und stellen Sie den gesuchten Ordner im Windows-Explorer bereit.
es: El inicio de Citavi se ha interrumpido porque es preciso que usted introduzca determinada información. El proceso se reanudará tras la confirmación. Citavi no ha podido encontrar la carpeta definida para los archivos de los usuarios. Es posible que se encuentre en una unidad no conectada a la red. Especifique una carpeta disponible para los archivos de los usuarios, o cancele el inicio de Citavi en este punto y prepare la carpeta buscada de forma que esté disponible en el Explorador de Windows.
fr: Le démarrage de Citavi ne peut pas aboutir car Citavi n'a pas pu trouver le dossier Citavi pour les fichiers utilisateur. Ceci peut se produire lorsque le disque ou le réseau de partage du dossier n'est pas connecté. Sélectionnez un dossier différent pour les fichiers utilisateur, ou connectez le disque ou le réseau de partage avec le dossier existant et réessayez.
it: L'avvio di Citavi è stato interrotto perché è necessario un ulteriore input. Dopo aver confermato, il processo di avvio riprenderà. Citavi non è in grado di trovare la cartella scelta per i file utente. Probabilmente essa si trova su un'unità di rete non collegata. Si consiglia di scegliere come cartella per i file utente una cartella già esistente oppure di interrompere il processo di avvio di Citavi e inserire la cartella cercata nella barra degli indirizzi di Windows Explorer.
pl: Uruchamianie Citavi nie może być kontynuowane, ponieważ program nie może odnaleźć folderu Citavi dla plików użytkownika. Prawopodobnie folder znajduje się na dysku lub w udziale sieciowym, który nie jest podłączony. Wybierz inny folder dla plików użytkownika Citavi lub podłącz dysk lub udział sieciowy z odpowiednim folderem i spróbuj ponownie.
pt: A inicialização do Citavi foi interrompida porque você deve digitar uma informação. Após a confirmação, a inicialização continuará. Citavi não pôde encontrar a pasta definida para os arquivos de usuário. Possivelmente ela encontra-se em uma unidade de rede não conectada. Definir uma pasta criada para os arquivos de usuário ou cancelar a inicialização do Citavi aqui e selecionar a pasta desejada no Explorer.

# UserDataFolderState_UnknownInstallation
source: Citavi cannot start yet because Citavi has never been run from this location before. This can happen if: - You moved the Citavi program folder. - You installed Citavi to several locations on the same computer. Select the folder for Citavi user files for this location of Citavi.
de: Der Start von Citavi wurde unterbrochen, weil Sie eine Eingabe vornehmen müssen. Nach der Bestätigung wird der Start fortgesetzt. Citavi wird zum ersten Mal von einem neuen Pfad gestartet. Dies kann u.a. folgende Gründe haben: - Sie haben den bisherigen Citavi-Programmordner verschoben. - Sie arbeiten mit mehreren Citavi-Installationen auf dem gleichen Computer. Bitte legen Sie fest, in welchem Ordner die Benutzerdateien für diese Konfiguration gespeichert werden sollen.
es: El inicio de Citavi se ha interrumpido porque es preciso que usted introduzca determinada información. El proceso se reanudará tras la confirmación. La primera vez que se abre, Citavi se inicia desde una nueva ubicación. Esto puede tener diversas causas: - Ha movido la carpeta en la que están guardados los archivos de programa de Citavi. - Está trabajando con varias versiones de Citavi instaladas en el mismo ordenador. Especifique en qué carpeta deben guardarse los archivos de los usuarios de esta configuración del programa.
fr: Citavi n'a pas pu démarrer car Citavi n'a jamais été lancé depuis cette localisation. Cela peut arriver si : - Vous avez déplacé le dossier du programme Citavi. - Vous avez installé Citavi dans diverses localisations sur le même ordinateur. Sélectionnez le dossier pour les fichiers utilisateur de Citavi pour cette localisation de Citavi.
it: L'avvio di Citavi è stato interrotto perché è necessario un'ulteriore input. Dopo aver confermato, il processo di avvio riprenderà. Citavi è avviato per la prima volta da un percorso nuovo. Ciò può dipendere da vari motivi: - la cartella programmi Citavi utilizzata finora è stata spostata. - l'utente lavora con diverse istallazioni Citavi sullo stesso computer. Stabilire in quale cartella devono essere salvati i file utente per questa configurazione.
pl: Nie można uruchomić Citavi, ponieważ program nie był jeszcze nigdy uruchamiany z tej lokalizacji. Może się to zdarzyć, jeśli: - przeniosłeś folder programu Citavi. - zainstalowałeś Citavi w kilku miejscach na tym samym komputerze. Wybierz folder dla plików użytkownika Citavi dla tej lokalizacji Citavi.
pt: A inicialização do Citavi foi interrompida porque você deve digitar uma informação. Após a confirmação, a inicialização continuará. Citavi está sendo inicializado de um novo caminho pela primeira vez. Isso pode ter vários motivos, entre eles: - você moveu a pasta de programa Citavi existente. - Você trabalha com várias instalações Citavi no mesmo computador. Definir em qual pasta os arquivos de usuário devem ser salvos para esta configuração.

# UserDataFolderState_UnknownState
source: Citavi startup cannot continue because the folder for Citavi user files could not be found for an unknown reason. Select the folder for Citavi user files.
de: Der Start von Citavi wurde unterbrochen, weil Sie eine Eingabe vornehmen müssen. Nach der Bestätigung wird der Start fortgesetzt. Citavi konnte aus unbekannten Gründen den festgelegten Ordner für Benutzerdateien nicht finden. Bitte legen Sie einen vorhandenen Ordner als Ordner für Benutzerdateien fest.
es: El inicio de Citavi se ha interrumpido porque es preciso que usted introduzca determinada información. El proceso se reanudará tras la confirmación. Por razones desconocidas, Citavi no ha podido encontrar la carpeta especificada para los archivos de los usuarios. Especifique una carpeta disponible como ubicación de los archivos de los usuarios.
fr: Le démarrage de Citavi ne peut pas aboutir car Citavi n'a pas pu trouver le dossier pour les fichiers utilisateur Citavi pour une raison inconnue. Sélectionnez le dossier pour les fichiers utilisateur de Citavi.
it: L'avvio di Citavi è stato interrotto perché è necessario un ulteriore input. Dopo aver confermato, il processo di avvio riprenderà. Per motivi sconosciuti, Citavi non è in grado di trovare la cartella scelta per i file utente. Si consiglia di scegliere come cartella per i file utente una cartella già esistente.
pl: Uruchamianie Citavi nie może być kontynuowane, ponieważ, z nieznanych powodów, nie można znaleźć folderu dla plików użytkownika Citavi. Wybierz folder dla plików użytkownika Citavi.
pt: A inicialização do Citavi foi interrompida porque você deve digitar uma informação. Após a confirmação, a inicialização continuará. Por motivos desconhecidos, o Citavi não pôde encontrar a pasta definida para os arquivos de usuário. Definir uma pasta existente para os arquivos de usuário.

# VirtualSearchFieldType_Abbreviation
source: Library abbreviation
de: Bibliotheksabkürzung
es: Abreviatura de biblioteca
fr: Abréviation de bibliothèque
it: Abbreviazione biblioteca
pl: Skrót biblioteki
pt: Abreviação de biblioteca

# VirtualSearchFieldType_Abstract
source: Abstract
pl: Streszczenie
pt: Resumo

# VirtualSearchFieldType_AccessDate
source: Access date
de: Zuletzt geprüft am
es: Última comprobación
fr: Date de consultation
it: Data di consultazione
pl: Data dostępu
pt: Última verificação em

# VirtualSearchFieldType_Additions
source: Additions
de: Beigaben
es: Información adicional
fr: Ajouts
it: Contributi
pl: Dodatki
pt: Adições

# VirtualSearchFieldType_Authors
source: Author
de: Autor
es: Autor
fr: Auteur
it: Autore
pl: Autor
pt: Autor

# VirtualSearchFieldType_AuthorsOrEditorsOrOrganizations
source: Author, editor, or organization
de: Autor, Herausgeber oder Institution
es: Autor, editor o institución
fr: Auteur, éditeur ou organisation
it: Autore, Curatore o Istituzione
pl: Autor, redaktor lub instytucja
pt: Autor, Editor ou Instituição

# VirtualSearchFieldType_BibTeXKey
source: BibTeX key
es: Clave BibTeX
fr: Clé BibTeX
it: chiave BibTeX
pl: Klucz BibTeX
pt: Chave BibTeX

# VirtualSearchFieldType_CallNumber
source: Call number
de: Signatur
es: Signatura
fr: Cote
it: Segnatura
pl: Sygnatura
pt: Número de classificação

# VirtualSearchFieldType_CoreStatement
source: Core statement
de: Kernaussage
es: Idea central
fr: Message clé
it: Messaggio centrale
pl: Główna myśl
pt: Ideia principal

# VirtualSearchFieldType_Categories
source: Categories
de: Kategorien
es: Categorías
fr: Catégories
it: Categorie
pl: Kategorie
pt: Categorias

# VirtualSearchFieldType_Collaborators
source: Collaborator
de: Mitarbeiter
es: Colaboradores
fr: Contributeur
it: Collaboratori
pl: Współtwórcy
pt: Colaborador

# VirtualSearchFieldType_Evaluation
source: Evaluation
de: Bewertung
es: Valoración
it: Valutazione
pl: Ocena
pt: Avaliação

# VirtualSearchFieldType_Cover
source: Cover art
de: Cover
es: Cubierta
fr: Couverture
it: Copertina
pl: Okładka
pt: Capa

# VirtualSearchFieldType_Cover_Description
source: Reference cover art
de: Titel - Cover
es: Título - Cubierta
fr: Couverture de référence
it: Titolo - Cover
pl: Tytuł - Okładka
pt: Título - Capa

# VirtualSearchFieldType_CreatedBy
source: Created by
de: Erstellt von
es: Creado por
fr: Créé par
it: Creato da
pl: Utworzono przez
pt: Criado por

# VirtualSearchFieldType_CreatedOrModifiedBy
source: Created or modified by
de: Erstellt oder geändert von
es: Creado o modificado por
fr: Créé ou modifié par
it: Creato o modificato da
pl: Utworzono lub zmodyfikowano przez
pt: Criado ou alterado por

# VirtualSearchFieldType_HasLabel1
source: Blue label
de: Blaue Marke
es: Marca azul
fr: Etiquette bleue
it: Marcatura blu
pl: Niebieska etykieta
pt: Marca azul

# VirtualSearchFieldType_HasLabel1_Description
source: Reference - Blue label
de: Titel - Blaue Marke
es: Título - Marca azul
fr: Référence - Etiquette bleue
it: Titolo - Marcatura blu
pl: Tytuł - Niebieska etykieta
pt: Título - Marca azul

# VirtualSearchFieldType_Date
source: Date
de: Datum
es: Fecha
it: Data
pl: Data
pt: Data

# VirtualSearchFieldType_Date2
source: Date2
de: Datum 2
es: Fecha 2
it: Data 2
pl: Data 2
pt: Data 2
