Repository: luanly/Migration
Catalog: SwissAcademic.Resources/Enums.*.resx
Languages: de, es, fr, it, pl, pt

# LOBExceptionType_OnlineOrderNotPossibleNoIsbn
source: The order cannot be processed because the reference does not have an ISBN number.
de: Die Bestellung kann nicht ausgeführt werden, weil dieser Titel keine ISB-Nummer hat.
es: No se puede tramitar el pedido porque este título no tiene ISBN.
fr: La commande ne peut pas être exécutée car la référence ne possède pas d'ISBN.
it: L'ordine non può essere effettuato; il titolo non possiede ISBN.
pl: Zamówienie nie może być zrealizowane, ponieważ tytuł nie ma numeru ISBN.
pt: O pedido não pode ser efetuado porque este título não tem número ISBN.

# LOBExceptionType_OnlineOrderNotPossibleNotAvailable
source: The order cannot be processed because the ISBN number is unknown to the online book store.
de: Die Bestellung kann nicht ausgeführt werden, weil diese ISB-Nummer bei der Online-Buchhandlung nicht bekannt ist.
es: No se puede tramitar el pedido porque este ISBN es desconocido para la librería virtual.
fr: La commande ne peut pas être exécutée car l'ISBN est inconnu de la librairie en ligne.
it: L'ordine non può essere effettuato; l'ISBN è sconosciuto alla libreria online.
pl: Zamówienie nie może być zrealizowane, ponieważ numer ISBN nie jest dostępny w księgarni internetowej.
pt: O pedido não pode ser efetuado porque este número ISBN é desconhecido na livraria on-line.

# LOBExceptionType_ReferenceInfoNotPossibleNoInternetConnection
source: Bibliographic information cannot be shown because your computer does not have an active connection to the Internet.
de: Die Titelinformationen können nicht angezeigt werden, weil Ihr Computer nicht mit dem Internet verbunden ist.
es: No se puede mostrar la información del título porque su ordenador no está conectado a Internet.
fr: Les informations bibliographiques ne peuvent pas être affichées car votre ordinateur ne possède pas de connexion active à internet.
it: Le informazioni riguardanti il titolo non possono essere mostrate; il computer non è connesso a internet.
pl: Informacja bibliograficzna nie może być wyświetlona, ​​ponieważ komputer nie ma aktywnego połączenia z internetem.
pt: As informações bibliográficas não podem ser mostradas porque seu computador não está conectado à Internet.

# LOBExceptionType_ReferenceInfoNotPossibleNoIsbn
source: Bibliographic information cannot be shown because the reference does not have an ISBN number.
de: Die Titelinformationen können nicht angezeigt werden, weil dieser Titel keine ISBN hat.
es: No se puede mostrar la información del título porque este título no tiene ISBN.
fr: L'information bibliographique ne peut être affichée car la référence ne possède pas d'ISBN.
it: Le informazioni riguardanti il titolo non possono essere mostrate; il titolo non possiede ISBN.
pl: Informacja bibliograficzna nie może być wyświetlona, ​​ponieważ tytuł nie ma numeru ISBN.
pt: As informações bibliográficas não podem ser mostradas porque este título não tem número ISBN.

# LOBExceptionType_ReferenceInfoNotPossibleNotAvailable
source: Bibliographic information cannot be shown because the ISBN number is unknown to the online book store.
de: Die Titelinformationen können nicht angezeigt werden, weil diese ISBN beim Onlineshop nicht bekannt ist.
es: No se puede mostrar la información del título porque en la tienda virtual no se conoce este ISBN.
fr: Les informations bibliographiques ne peuvent être affichées car l'ISBN est inconnu de la librairie en ligne.
it: Impossibile visualizzare le informazioni riguardanti il titolo in quanto il codice ISBN non è presente nello shop online.
pl: Informacja bibliograficzna nie może być wyświetlona, ​​ponieważ numer ISBN nie jest dostępny w księgarni internetowej.
pt: As informações bibliográficas não podem ser mostradas porque este número ISBN é desconhecido na loja on-line.

# MainFormWorkspace_Knowledge
source: Knowledge
de: Wissen
es: Conocimiento
fr: Connaissance
it: Sapere
pl: Wiedza
pt: Conhecimento

# MainFormWorkspace_References
source: References
de: Literatur
es: Títulos
fr: Références
it: Titoli
pl: Tytuły
pt: Títulos

# MainFormWorkspace_Tasks
source: Tasks
de: Aufgaben
es: Tareas
fr: Tâches
it: Compiti
pl: Zadania
pt: Tarefas

# OpenUrlMetaTagType_Atitle
source: Title of the contribution
de: Titel des Beitrags
es: Título de la contribución
fr: Titre de la contribution
it: Titolo del contributo
pl: Tytuł opracowania
pt: Título da contribuição

# OpenUrlMetaTagType_Aufirst
source: Author: First name
de: Autor: Vorname
es: Autor: nombre propio
fr: Auteur : Prénom
it: Autore: Nome
pl: Autor: Imię
pt: Autor: Nome

# OpenUrlMetaTagType_Aulast
source: Author: Last name
de: Autor: Nachname
es: Autor: apellido(s)
fr: Auteur : Nom
it: Autore: Cognome
pl: Autor: Nazwisko
pt: Autor: Sobrenome

# OpenUrlMetaTagType_Date
source: Date
de: Datum
es: Fecha
it: Data
pl: Data
pt: Data

# OpenUrlMetaTagType_Epage
source: End page
de: Seite bis
es: Última página
fr: Dernière page
it: Pagina fino a
pl: Strona końcowa
pt: Página até

# OpenUrlMetaTagType_Genre
source: Reference type
de: Dokumententyp
es: Tipo de documento
fr: Type de référence
it: Tipo di documento
pl: Typ publikacji
pt: Tipo de documento

# OpenUrlMetaTagType_Issn
source: Periodical: ISSN
de: Zeitschrift: ISSN
es: Revista: ISSN
fr: Périodique : ISSN
it: Rivista: ISSN
pl: Czasopismo: ISSN
pt: Periódico: ISSN

# OpenUrlMetaTagType_Issue
source: Number
de: Nummer
es: Número
fr: Numéro
it: Numero
pl: Numer
pt: Número

# OpenUrlMetaTagType_jtitle
source: Periodical: Name
de: Zeitschrift: Name
es: Revista: nombre
fr: Périodique : Nom
it: Rivista: Nome
pl: Czasopismo: Nazwa
pt: Periódico: Nome

# OpenUrlMetaTagType_Pages
source: Pages
de: Seiten
es: Páginas
it: Pagine
pl: Strony
pt: Páginas

# OpenUrlMetaTagType_Spage
source: Start page
de: Seite von
es: Páginas desde
fr: Page d'accueil
it: Pagina da
pl: Strona początkowa
pt: Página de

# OpenUrlMetaTagType_Stitle
source: Periodical: Abbreviation 1
de: Zeitschrift: Abkürzung 1
es: Revista: abreviatura 1
fr: Périodique : Abréviation 1
it: Rivista: Abbreviazione 1
pl: Czasopismo: Skrót 1
pt: Periódico: Abreviação 1

# OpenUrlMetaTagType_Title
source: Title
de: Titel
es: Título
fr: Titre
it: Titolo
pl: Tytuły
pt: Títulos

# OpenUrlMetaTagType_Volume
source: Volume
de: Band
es: Tomo
pl: Rocznik

# MiddleNameFormatInfo_AbbreviationString
source: Abbreviation
de: Abkürzungszeichen
es: Puntuación tras la abreviatura
fr: Abréviation
it: Sigla
pl: Skrót
pt: Sinal de abreviação

# MiddleNameFormatInfo_IsAbbreviated
source: Abbreviate
de: Abkürzen
es: Abreviar
fr: Abréger
it: Abbreviare
pl: Skróć
pt: Abreviar

# MiddleNameFormatInfo_MiddleNameUsage
source: Usage
de: Verwendung
es: Utilización
it: Uso
pl: Zastosowanie
pt: Uso

# MiddleNameFormatInfo_Separator
source: Separator between middle names
de: Trennzeichen zwischen Mittelnamen
es: Separador entre segundos nombres:
fr: Séparateur entre les deuxièmes prénoms
it: Carattere separatore tra secondi nomi
pl: Separator między imionami
pt: Separador entre nomes do meio

# MiddleNameUsage_All
source: All middle names
de: Alle Mittelnamen
es: Todos los segundos nombres
fr: Tous les deuxièmes noms
it: Tutti i secondi nomi
pl: Wszystkie imiona
pt: Todos os nomes do meio

# MiddleNameUsage_FirstOnly
source: First middle name only
de: Nur erster Mittelname
es: Solo el primer segundo nombre
fr: Le premier deuxième prénom seulement
it: Solo il primo secondo nome
pl: Tylko pierwsze z kolejnych imion
pt: Apenas primeiro nome do meio

# MiddleNameUsage_None
source: No middle names
de: Kein Mittelname
es: Sin segundo nombre
fr: Pas de deuxième nom
it: Nessun secondo nome
pl: Bez kolejnych imion
pt: Sem nome do meio

# NameFormat_Abbreviated
source: Abbreviated ("J. M.")
de: Abgekürzt ("J. M.")
es: Abreviado ("J. M.")
fr: Abrégé ("G. F.")
it: Abbreviato ("J. M.")
pl: Skrócone ("J. M.")
pt: Abreviado (“J. M.”)

# NameFormat_AbbreviatedCompact
source: Abbreviated, compact ("J.M.")
de: Abgekürzt kompakt ("J.M.")
es: Abreviado y sin espacios ("J.M.")
fr: Abrégé, condensé ("G.F.")
it: Abbreviato in forma compatta ("J. M.")
pl: Skrócone, kompaktowe ("J.M.")
pt: Abreviado compacto ("J.M.")

# NameFormat_AbbreviatedNoPeriod
source: Abbreviated, no period ("J M")
de: Abgekürzt ohne Punkt ("J M")
es: Abreviado sin puntos ("J M")
fr: Abrégé, sans point ("G F")
it: Abbreviato senza punti ("J M")
pl: Skrócone, bez kropek ("J M")
pt: Abreviado sem ponto ("J M")

# NameFormat_Compact
source: Compact ("JM")
de: Kompakt ("JM")
es: Abreviado sin puntos ni espacios ("JM")
fr: Compact ("GF")
it: Forma compatta ("JM")
pl: Kompaktowe ("JM")
pt: Compacto ("JM")

# NameFormat_Full
source: Full ("John Mike")
de: Ausgeschrieben ("John Mike")
es: Completo ("John Mike")
fr: Complet ("George Frost")
it: Scritto per esteso ("John Mike")
pl: Pełne ("Jan Michał")
pt: Por extenso ("Jorge Machado")

# NumeralSystem_Arabic
source: Arabic numerals
de: Arabische Zahl
es: Número arábigo
fr: Chiffres arabes
it: Numero arabo
pl: Cyfry arabskie
pt: Números arábicos

# NumeralSystem_RomanLowerCase
source: Lowercase Roman numerals
de: Römische Zahl (Kleinbuchstaben)
es: Números romanos (en minúsculas)
fr: Chiffres romains en minuscules
it: Numero romano (minuscolo)
pl: Małe cyfry rzymskie
pt: Números romanos (números em minúsculas)

# NumeralSystem_RomanUpperCase
source: Uppercase Roman numerals
de: Römische Zahl (Großbuchstaben)
es: Números romanos (en mayúsculas)
fr: Chiffres romains en majuscules
it: Numero romano (maiuscolo)
pl: Wielkie cyfry rzymskie
pt: Números romanos (números em maiúsculas)

# NumberingType_Column
source: Columns
de: Spalten
es: Columnas
fr: Colonnes
it: Colonne
pl: Kolumny
pt: Colunas

# NumberingType_Other
source: Other
de: Andere
es: Otros
fr: Autre
it: Altro
pl: &Inne
pt: Outros

# NumberingType_Page
source: Pages
de: Seiten
es: Páginas
it: Pagine
pl: Strony
pt: Páginas

# NumberingType_Paragraph
source: Section numbers
de: Paragraphen
es: Parágrafos
fr: Numéros de section
it: Paragrafi
pl: Numery sekcji
pt: Parágrafos

# NumberingType_Margin
source: Margin numbers
de: Randnummern
es: Números marginales
fr: Numéros de marge
it: Numeri a margine
pl: Numery marginesów
pt: Números de margens

# PersonNameOrder_FirstNameLastName
source: First name last name ("John Mike Doe")
de: Vorname Nachname ("John Mike Doe")
es: Nombre, apellido(s) ("John Mike Doe")
fr: Prénom Nom ("Thomas Alva Edison")
it: Nome Cognome ("John Mike Doe")
pl: Imię nazwisko ("Jan Michał Kowalski")
pt: Nome Sobrenome ("Jorge Machado da Silva")

# PersonNameOrder_LastNameFirstName
source: Last name, first name ("Doe, John Mike")
de: Nachname, Vorname ("Doe, John Mike")
es: Apellido(s), nombre ("Doe, John Mike")
fr: Nom, prénom ("Edison, Thomas Alva")
it: Cognome, Nome ("Doe, John Mike")
pl: Nazwisko, imię ("Kowalski, Jan Michał")
pt: Sobrenome, Nome("da Silva, Jorge Machado")

# PersonNameOrder_LastNameFirstNameCompact
source: Last name first name ("Doe John Mike")
de: Nachname Vorname ("Doe John Mike")
es: Apellido(s) nombre ("Doe John Mike")
fr: Nom prénom ("Edison Thomas Alva")
it: Cognome Nome ("Doe John Mike")
pl: Nazwisko imię ("Kowalski Jan Michał")
pt: Sobrenome Nome ("da Silva Jorge Machado")

# PersonNameOrder_LastNameOnly
source: Last name only ("Doe")
de: Nur Nachname ("Doe")
es: Solo apellido(s) ("Doe")
fr: Nom seulement ("Edison")
it: Solo Cognome ("Doe")
pl: Tylko nazwisko ("Kowalski")
pt: Somente sobrenome ("da Silva")

# PersonNameSequence_FirstnameLastname
source: First name last name
de: Vorname Nachname
es: Nombre apellido(s)
fr: Prénom nom
it: Nome Cognome
pl: Imię nazwisko
pt: Nome Sobrenome

# PersonNameSequence_LastnameFirstnameWithComma
source: Last name, first name
de: Nachname, Vorname
es: Apellido(s), nombre
fr: Nom, prénom
it: Cognome, Nome
pl: Nazwisko, imię
pt: Sobrenome, Nome

# PersonNameSequence_LastnameFirstnameWithoutComma
source: Last name first name
de: Nachname Vorname
es: Apellido(s) nombre
fr: Nom prénom
it: Cognome Nome
pl: Nazwisko imię
pt: Sobrenome Nome

# PersonNameSequence_None
source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
it: Sconosciuto
pl: Nieznany
pt: Desconhecido

# LaTeXEditor_None
source: your word processor
de: Ihre Textverarbeitung
es: su programa de procesamiento de textos
fr: votre traitement de texte
it: Elaborazione testo personale
pl: w edytorze tekstu
pt: O seu processador de texto

# LaTeXEditor_None2
source: word processor
de: Textverarbeitung
es: el programa de procesamiento de textos
fr: traitement de texte
it: Elaborazione testo
pl: w edytorze tekstu
pt: Processador de texto

# PublicationAssistantDoubleClickAction_Copy
source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
pl: Kopiuj
pt: Copiar

# PublicationAssistantDoubleClickAction_None
source: No action
de: Keine Aktion
es: Ninguna acción
fr: Pas d'action
it: Nessuna attività
pl: Brak działania
pt: Sem ação

# PublicationAssistantDoubleClickAction_Insert
source: Insert in {0}
de: In {0} einfügen
es: Insertar en {0}
fr: Insérer dans {0}
it: Inserisci in {0}
pl: Wstaw w {0}
pt: Inserir em {0}

# PublicationAssistantDoubleClickAction_InsertAsFootnote
source: Insert in {0} as footnote
de: Als {0}-Fußnote einfügen
es: Insertar como nota al pie de {0}
fr: Insérer dans {0} comme note de bas de page
it: Inserisci come nota a piè di pagina-{0}
pl: Wstaw w {0} jako przypis
pt: Inserir como nota de rodapé em {0}

# PublicationAssistantDoubleClickAction_Show
source: Show reference
de: Titel anzeigen
es: Mostrar título
fr: Afficher la référence
it: Mostrare il titolo
pl: Pokaż tytuł
pt: Mostrar título

# PublicationAssistantKnowledgeItemDoubleClickAction_Show
source: Edit knowledge item
de: Wissenselement bearbeiten
es: Editar elemento de conocimiento
fr: Modifier un élément de connaissance
it: Modifica elemento di conoscenza
pl: Edytuj element wiedzy
pt: Editar item de conhecimento

# ReferenceListFormatInfoSortOption_CitationStyle
source: As specified in the citation style
de: Wie vom Zitationsstil vorgegeben
es: Tal y como estipula el estilo de cita
fr: Comme spécifié dans le style de citation
it: Come indicato dallo stile di citazione
pl: Jak określono w stylu cytowania
pt: Como previsto pelo estilo de citação

# ReferenceListFormatInfoSortOption_Custom
source: As sorted in the project
de: Wie im aktuellen Projekt sortiert
es: El mismo orden que en el proyecto actual
fr: Comme trié dans le projet
it: Ordinato come nel progetto corrente
pl: Posortowane jak w projekcie
pt: Como classificado no projeto atual

# ReferenceListFormatInfoSortOption_Custom_Grid
source: As sorted in table view in the project
de: Wie in der Tabelle des aktuellen Projekts sortiert
es: El mismo orden que en la tabla del proyecto actual
fr: Comme trié dans le tableau de visualisation dans le projet
it: Ordinato come nella tabella del progetto corrente
pl: Posortowane jak w widoku tabeli w projekcie
pt: Como classificado na tabela do projeto atual

# RuleSetType_Bibliography
source: Bibliography
de: Literaturverzeichnis
es: Índice de títulos
fr: Bibliographie
it: Indice bibliografico
pl: Bibliografia
pt: Bibliografia do projeto

# RuleSetType_Footnote
source: Footnote
de: Fußnote
es: Nota al pie
fr: Note de bas de page
it: Nota a piè di pagina
pl: Przypis
pt: Nota de rodapé

# RuleSetType_InTextCitation
source: In-text citation
de: Kurznachweis im Text
es: Referencia breve en el texto
fr: Citation dans le corps du texte
it: Rimando nel testo
pl: Cytowanie w tekście: autor rok
pt: Referência curta no texto

# SearchAttributeType_AnyField
source: All fields
de: Alle Felder
es: Todos los campos
fr: Tous les champs
it: Tutti i campi
pl: Wszystkie pola
pt: Todos os campos

# SearchAttributeType_Author
source: Author
de: Verfasser
es: Autor
fr: Auteur
it: Autore
pl: Autor
pt: Autor

# SearchAttributeType_ConferenceName
source: Conference
de: Konferenz
es: Conferencia
fr: Conférence
it: Conferenza
pl: Konferencja
pt: Conferência

# SearchAttributeType_Date
source: Date of event
de: Datum d. Ereignisses
es: Fecha del acontecimiento
fr: Date de l'événement
it: Data dell'evento
pl: Data wydarzenia
pt: Data do Evento

# SearchAttributeType_DateOfPublication
source: Year
de: Jahr
es: Año
fr: Année
it: Anno
pl: Rok
pt: Ano

# SearchAttributeType_Organizations
source: Institution
de: Organisation
es: Organización
it: Organizzazione
pl: Instytucja
pt: Organização

# SearchAttributeType_PersonalName
source: Person names
de: Personennamen
es: Nombres de personas
fr: Noms de personnes
it: Nomi propri
pl: Nazwiska osób
pt: Nomes de pessoas

# SearchAttributeType_PlacePublication
source: Place
de: Ort
es: Localización
fr: Lieu
it: Luogo
pl: Miejsce
pt: Localização

# SearchAttributeType_Publisher
source: Publisher
de: Verlag
es: Editorial
fr: Maison d'édition
it: Casa editrice
pl: Wydawca
pt: Editora

# SearchAttributeType_SubjectHeading
source: Keywords
de: Schlagwörter
es: Palabras clave
fr: Mots clés
it: Parole chiave
pl: Słowa kluczowe
pt: Palavras-chave

# SearchAttributeType_Title
source: Title
de: Titel
es: Título
fr: Titre
it: Titolo
pl: Tytuły
pt: Títulos

# SearchAttributeType_TitleSeries
source: Publication or series
de: Zeitschrift/Reihe
es: Revista/serie
fr: Publication ou Série
it: Rivista/Collana
pl: Publikacja lub Seria
pt: Periódico / Série

# SearchInContext_PeriodicalList
source: In the periodicals list
de: In der Liste der Zeitschriften und Zeitungen.
es: En la lista de revistas y periódicos.
fr: Dans la liste des périodiques
it: Nella lista delle riviste e dei periodici.
pl: Na liście czasopism
pt: Na lista dos periódicos e jornais.

# SearchInContext_KeywordList
source: In the keywords list
de: In der Liste der Schlagwörter
es: En la lista de las palabras clave
fr: Dans la liste des mots clés
it: Nella lista delle parole chiave
pl: Na liście słów kluczowych
pt: Na lista de palavras-chave.

# SearchInContext_LibraryList
source: In the libraries list
de: In der Liste der Bibliotheken
es: En la lista de las bibliotecas
fr: Dans la liste des bibliothèques
it: Nella lista delle biblioteche
pl: Na liście bibliotek
pt: Na lista de bibliotecas

# SearchInContext_MainFormKnowledgeReferencesCurrentCategoryAndBelow
source: In the selected category (incl. child categories)
de: In der ausgewählten Kategorie (inkl. Unterkategorien)
es: En la categoría seleccionada (subcategorías incl.)
fr: Dans la catégorie sélectionnée (y compris les sous-catégories)
it: Nella categoria selezionata (con sottocategorie)
pl: W wybranej kategorii (oraz w podkategoriach)
pt: Na categoria selecionada (inclusive subcategorias)

# SearchInContext_MainFormKnowledgeReferencesCurrentList
source: In the selected category (without child categories)
de: In der ausgewählten Kategorie (ohne Unterkategorien)
es: En la categoría seleccionada (sin subcategorías)
fr: Dans la catégorie affichée (sans les sous-catégories)
it: Nella categoria selezionata (senza sottocategorie)
pl: W wybranej kategorii (bez podkategorii)
pt: Na categoria selecionada (sem subcategorias)

# SearchInContext_MainFormKnowledgeKnowledgeItemsCurrentCategoryAndBelow
source: In the selected category (incl. child categories)
de: In der ausgewählten Kategorie (inkl. Unterkategorien)
es: En la categoría seleccionada (subcategorías incl.)
fr: Dans la catégorie affichée (y compris les sous-catégories)
it: Nella categoria selezionata (con sottocategorie)
pl: W wybranej kategorii (oraz w podkategoriach)
pt: Na categoria selecionada (inclusive subcategorias)

# SearchInContext_MainFormKnowledgeKnowledgeItemsCurrentList
source: In the selected category (without child categories)
de: In der ausgewählten Kategorie (ohne Unterkategorien)
es: En la categoría seleccionada (sin subcategorías)
fr: Dans la catégorie affichée (sans les sous-catégories)
it: Nella categoria selezionata (senza sottocategorie)
pl: W wybranej kategorii (bez podkategorii)
pt: Na categoria selecionada (sem subcategorias)

# SearchInContext_MainFormTasks
source: In the Task Planner
de: In der Aufgabenplanung
es: En la planificación de tareas
fr: Dans le Plannificateur de tâche
it: Nella pianificazione dei compiti
pl: W Terminarzu zadań
pt: No planejador de tarefas

# SearchInContext_PersonList
source: In the persons and organizations list
de: In der Liste der Personen und Institutionen
es: En la lista de personas e instituciones
fr: Dans la liste des personnes et des organisations
it: Nella lista delle persone e delle istituzioni
pl: Na liście osób i instytucji
pt: Na lista de pessoas e instituições

# SearchInContext_Project
source: In the whole project
de: Im ganzen Projekt
es: En todo el proyecto
fr: Dans le projet entier
it: Nell'intero progetto
pl: W całym projekcie
pt: Em todo o projeto

# SearchInContext_ProjectShell
source: In the current selection
de: In der bestehenden Auswahl
es: En la presente selección
fr: Dans la sélection en cours
it: Nella selezione corrente
pl: W obecnym wyborze
pt: Na seleção existente

# SearchInContext_PublisherList
source: In the publishers list
de: In der Liste der Verlage
es: En la lista de editoriales
fr: Dans la liste des éditeurs
it: Nella lista delle case editrici
pl: Na liście wydawców
pt: Na lista das editoras

# SearchInContext_SeriesTitleList
source: In the series list
de: In der Liste der Reihen
es: En la lista de las series
fr: Dans la liste de la série
it: Nella lista delle collane
pl: Na liście serii
pt: Na lista das séries

# SearchResultGroupType_Categories
source: Categories
de: Kategorien
es: Categorías
fr: Catégories
it: Categorie
pl: Kategorie
pt: Categorias

# SearchResultGroupType_Periodicals
source: Periodicals
de: Zeitschriften, Zeitungen
es: Revistas, periódicos
fr: Périodiques
it: Riviste, Giornali
pl: Czasopisma
pt: Periódicos, Jornais

# SearchResultGroupType_Keywords
source: Keywords
de: Schlagwörter
es: Palabras clave
fr: Mots clés
it: Parole chiave
pl: Słowa kluczowe
pt: Palavras-chave

# SearchResultGroupType_Libraries
source: Libraries
de: Bibliotheken
es: Bibliotecas
fr: Bibliothèques
it: Biblioteche
pl: Biblioteki
pt: Bibliotecas

# SearchResultGroupType_Locations
source: Locations
de: Standorte
es: Ubicaciones
fr: Localisations
it: Collocazioni
pl: Lokalizacje
pt: Localizações

# SearchResultGroupType_Persons
source: Persons, organizations
de: Personen, Institutionen
es: Personas, instituciones
fr: Personnes, organisations
it: Persone, Istituzioni
pl: Osoby, instytucje
pt: Pessoas, Instituições

# SearchResultGroupType_Publishers
source: Publishers
de: Verlage
es: Editoriales
fr: Maisons d'édition
it: Case editrici
pl: Wydawcy
pt: Editoras

# SearchResultGroupType_References
source: References
de: Titel
es: Títulos
fr: Références
it: Titolo
pl: Tytuły
pt: Títulos

# SearchResultGroupType_SeriesTitles
source: Series
de: Reihen
fr: Série
it: Collane
pl: Seria
pt: Séries

# SearchResultGroupType_TaskItems
source: Tasks
de: Aufgaben
es: Tareas
fr: Tâches
it: Compiti
pl: Zadania
pt: Tarefas

# SearchResultGroupType_KnowledgeItems
source: Knowledge items
de: Wissenselemente
es: Elementos de conocimiento
fr: Eléments de connaissance
it: Elementi di conoscenza
pl: Elementy wiedzy
pt: Itens de conhecimento

# UpdateType_Automatic
source: Automatic
de: Automatisch
es: Automática
fr: Automatique
it: Automatico
pl: Automatycznie
pt: Automaticamente

# UpdateType_Manual
source: Custom
de: Selbst definiert
es: Personalizado
fr: Personnalisé
it: Autodefinito
pl: Niestandardowe
pt: Auto-definido

# SimpleFontStyleCaps_AllCaps
source: All caps
de: Großbuchstaben
es: Mayúsculas
fr: Tout en capitales
it: Caratteri maiuscoli
pl: Wielkie litery
pt: Letras maiúsculas

# SimpleFontStyleCaps_None
source: No caps
de: Keine Großbuchstaben oder Kapitälchen
es: Sin mayúsculas ni versales
fr: Pas de majuscules
it: Nessun carattere maiuscolo o maiuscoletto
pl: Bez wersalików i kapitalików
pt: Sem letras maiúsculas ou versaletes

# SimpleFontStyleCaps_SmallCaps
source: Small caps
de: Kapitälchen
es: Versales
fr: Petites majuscules
it: Maiuscoletto
pl: Kapitaliki
pt: Versalete
