Repository: luanly/Migration
Catalog: SwissAcademic.Resources/Enums.*.resx
Languages: de, es, fr, it, pl, pt

# NumeralSystem_Default
source: None (as entered)
de: Kein Zahlensystem (Ausgabe wie Eingabe)
es: Ningún estilo (tal y como se ha introducido)
fr: Pas de système numéral (sortie comme entrée)
it: Nessuna numerazione (come inserito)
pl: Brak systemu liczbowego (dane wyjściowe jak dane wejściowe)
pt: Sem sistema de numeração (saída e entrada)

# VirtualSearchFieldType_ReferencesCreatedBy
source: References created by
de: Titel erstellt von
es: Títulos creados por
fr: Références créées par
it: Titolo acquisito da
pl: Tytuły utworzone przez
pt: Título criado por

# VirtualSearchFieldType_ReferencesCreatedOn
source: References created on
de: Titel erstellt am
es: Títulos creados el
fr: Références créées le
it: Titolo acquisito in data
pl: Tytuły utworzone w dniu
pt: Título criado em

# VirtualSearchFieldType_ReferencesCreatedOrModifiedBy
source: References created or modified by
de: Titel erstellt oder geändert von
es: Títulos creados o modificados por
fr: References créées ou modifiées par
it: Titolo acquisito o modificato da
pl: Tytuły utworzono lub zmodyfikowano przez
pt: Título criado ou modificado por

# VirtualSearchFieldType_ReferencesCreatedOrModifiedOn
source: References created or modified on
de: Titel erstellt oder geändert am
es: Títulos creados o modificados el
fr: References créées ou modifiées le
it: Titolo acquisito o modificato in data
pl: Tytuły utworzono lub zmodyfikowano w dniu
pt: Título criado ou modificado por

# VirtualSearchFieldType_FullText
source: Full text
de: Volltext
es: Texto completo
fr: Texte complet
pl: Pełny tekst
pt: Texto completo

# SearchResultGroupType_Locations_FullText
source: Full text, locations
de: Volltext, Standorte
es: Texto completo, ubicaciones
fr: Texte complet, emplacements
it: Full-text, collocazioni
pl: Pełny tekst, lokalizacja
pt: Texto completo, localizações

# FullTextExtractionResult_CannotOpenPdf
source: The PDF file could not be opened is likely corrupted.
de: Die PDF-Datei konnte nicht geöffnet werden. Möglicherweise ist die PDF-Datei defekt.
es: El archivo PDF no se puede abrir. Es posible que esté defectuoso.
fr: Le fichier PDF n'a pas pu être ouvert et est probablement corrompu.
it: Non è stato possibile aprire il file PDF. Il file potrebbe essere danneggiato.
pl: Plik PDF, którego nie można otworzyć, prawdopodobnie jest uszkodzony.
pt: Não foi possível abrir o arquivo PDF. Possivelmente o arquivo PDF está com defeito.

# FullTextExtractionResult_ErrorWhenConvertingUriToFileInfo
source: The location could not be converted to a file path.
de: Die Standortangabe konnte nicht zu einem Dateipfad umgewandelt werden.
es: No ha sido posible convertir la información de ubicación en una ruta de archivo.
fr: L'emplacement n'a pas pu être converti en chemin de fichier.
it: Non è stato possibile convertire la collocazione in un percorso file.
pl: Lokalizacja nie może być konwertowana do ścieżki pliku.
pt: Não foi possível conveter a informação de localização para um caminho de arquivo.

# FullTextExtractionResult_ErrorWhileExtractingIFilterText
source: An error occurred during extraction.
de: Beim Extrahieren des Textes aus der Datei ist ein Fehler aufgetreten.
es: Se ha producido un error al intentar extraer el texto del archivo.
fr: Une erreur s'est produite pendant l'extraction.
it: Si è verificato un errore durante l'estrazione del testo dal file.
pl: Wystąpił błąd podczas wyodrębniania.
pt: Ocorreu um erro durante a extração do texto do arquivo.

# FullTextExtractionResult_ErrorWhileExtractingPdfText
source: An error occurred during extraction.
de: Beim Extrahieren des Textes aus der PDF-Datei ist ein Fehler aufgetreten.
es: Se ha producido un error al intentar extraer el texto del archivo PDF.
fr: Une erreur s'est produite pendant l'extraction.
it: Si è verificato un errore durante l'estrazione del testo dal file PDF.
pl: Wystąpił błąd podczas wyodrębniania.
pt: Ocorreu um erro durante a extração do texto do arquivo PDF.

# FullTextExtractionResult_FileFormatNotExtractable
source: The file format is not supported by the Citavi full text search.
de: Das Dateiformat wird von der Citavi-Volltextsuche nicht unterstützt.
es: El formato del archivo no es compatible con la función de extracción de texto completo de Citavi.
fr: Le format de fichier n'est pas pris en charge par la recherche de texte complet de Citavi.
it: La ricerca full-text di Citavi non supporta il formato del file.
pl: Format pliku nie jest obsługiwany przez wyszukiwanie pełnego tekstu Citavi.
pt: O formato do arquivo não tem suporte para a busca por texto completo Citavi.

# FullTextExtractionResult_FileNotFound
source: The file could not be found.
de: Die Datei wurde nicht gefunden.
es: No se ha encontrado el archivo.
fr: Le fichier n'a pas été trouvé.
it: Impossibile trovare il file.
pl: Plik nie został odnaleziony
pt: O arquivo não foi encontrado.

# FullTextExtractionResult_Manual
source: The full text was edited manually.
de: Der Volltext wurde manuell angepasst.
es: El texto completo se ha modificado a mano.
fr: Le texte complet a été édité manuellement.
it: Il full-text è stato personalizzato manualmente.
pl: Pełny tekst był edytowany ręcznie.
pt: O texto completo foi adaptado manualmente.

# FullTextExtractionResult_NoLocalFile
source: The location is not a local file (attachment or linked file).
de: Der Standort ist keine lokale Datei (Attachment oder verknüpfte Datei).
es: La ubicación no corresponde a un archivo local (sino a un adjunto o a un archivo enlazado).
fr: L'emplacement n'est pas un fichier local (pièce jointe ou lien)
it: La collocazione non è un file locale (allegato o file collegato).
pl: Lokalizacja nie jest plikiem lokalnym (załącznikiem lub zalinkowanym plikiem).
pt: A localização não é um arquivo local (anexo ou arquivo vinculado).

# FullTextExtractionResult_None
source: The location was not processed.
de: Der Standort wurde nicht verarbeitet.
es: No se ha llevado a cabo la extracción de texto completo de esta ubicación.
fr: L'emplacement n'a pas été traité.
it: La collocazione non è stata elaborata.
pl: Lokalizacja nie została przetworzona.
pt: A localização não foi processada.

# FullTextExtractionResult_PdfIsPasswordProtected
source: The PDF file is password-protected. The text could not be extracted.
de: Die PDF-Datei ist passwortgeschützt. Der Text konnte nicht extrahiert werden.
es: No se ha podido extraer el texto porque el archivo PDF está protegido con una contraseña.
fr: Le fichier PDF est protégé par mot de passe. Le texte n'a pas pu être extrait.
it: Il file PDF è protetto da password. Non è stato possibile estrarre il testo.
pl: Plik PDF jest zabezpieczony hasłem. Tekst nie może zostać wyodrębniony.
pt: O arquivo PDF tem uma senha. Não foi possível extrair o texto.

# FullTextExtractionResult_Success
source: Full-text extraction completed successfully.
de: Der Volltext wurde erfolgreich extrahiert.
es: La extracción de texto completo se ha realizado correctamente.
fr: L'extraction de texte complet s'est correctement déroulée.
it: Full-text estratto correttamente.
pl: Wyodrębnianie pełnego tekstu zakończone sukcesem.
pt: O texto completo foi extraído com sucesso.

# FullTextExtractionResult_UnexpectedError
source: An unexpected error occurred while the file was being processed.
de: Bei der Verarbeitung der Datei ist ein unerwarteter Fehler aufgetreten.
es: Durante el procesamiento del archivo se ha producido un error inesperado.
fr: Une erreur s'est produite pendant le traitement du fichier.
it: Si è verificato un errore imprevisto durante l'elaborazione del file.
pl: Wystąpił nieoczekiwany błąd podczas przetwarzania pliku.
pt: Ocorreu um erro inesperado durante o processamento do arquivo.

# FullTextExtractionResult_UnexpectedErrorWhileProcessingPdf
source: An unexpected error occurred while the PDF file was being processed.
de: Bei der Verarbeitung der PDF-Datei ist ein unerwarteter Fehler aufgetreten.
es: Durante el procesamiento del archivo PDF se ha producido un error inesperado.
fr: Une erreur s'est produite pendant le traitement du fichier PDF.
it: Si è verificato un errore imprevisto durante l'elaborazione del file PDF.
pl: Wystąpił nieoczekiwany błąd podczas przetwarzania pliku PDF.
pt: Ocorreu um erro inesperado durante o processamento do arquivo PDF.

# LinkedResourceType_AbsoluteFileUri
source: Linked file
de: Verknüpfte Datei
es: Archivo enlazado
fr: Fichier en lien
it: File collegato
pl: Zalinkowany plik
pt: Arquivo vinculado

# LinkedResourceType_AttachmentFile
source: Citavi attachment (local)
de: Citavi-Attachment (lokal)
es: Adjunto de Citavi (local)
fr: Pièce jointe Citavi (local)
it: Allegato Citavi (locale)
pl: Załącznik Citavi (lokalny)
pt: Anexo do Citavi (local)

# LinkedResourceType_Empty
source: (Empty)
de: (Leer)
es: (Vacío)
fr: (Vide)
it: (Spazio)
pl: (Puste)
pt: (Em branco)

# LinkedResourceType_NotAnUri
source: (Invalid)
de: (Ungültig)
es: (Incorrecta)
fr: (non valable)
it: (Non valido)
pl: (Niepoprawny)
pt: (Inválido)

# LinkedResourceType_RelativeFileUri
source: Linked file (relative)
de: Verknüpfte Datei (relativ)
es: Archivo enlazado (relativo)
fr: Fichier en lien (relatif)
it: File collegato (relativo)
pl: Zalinkowany plik (względny)
pt: Arquivo vinculado (relativo)

# FullTextExtractionStatus_Error
source: Error
de: Fehler
fr: Erreur
it: Errore
pl: Błędy
pt: Erro

# FullTextExtractionStatus_NotProcessed
source: Not processed
de: Nicht verarbeitet
es: Archivo sin procesar
fr: Non traitée
it: Non elaborato
pl: Nie przetworzono.
pt: Não processado

# FullTextExtractionStatus_Success
source: Full text extraction completed successfully.
de: Erfolgreich
es: Texto extraído correctamente
fr: L'extraction de texte complet s'est correctement déroulée.
it: Riuscita
pl: Wyodrębnianie pełnego tekstu zakończone sukcesem.
pt: Sucesso

# FullTextExtractionStatus_NotExtractable
source: Cannot be extracted
de: Nicht extrahierbar
es: El texto no se puede extraer
fr: Extraction impossible
it: Non estraibile
pl: Nie może być wyodrębiony
pt: Não extraído

# FullTextExtractionResult_CannotOpenEPub
source: The ePub file could not be opened is likely corrupted.
de: Die ePub-Datei konnte nicht geöffnet werden. Möglicherweise ist die ePub-Datei defekt.
es: El archivo ePub no se puede abrir. Es posible que esté defectuoso.
fr: Le fichier ePub n'a pas pu être ouvert et est probablement corrompu.
it: Impossibile aprire il file ePub. Il file potrebbe essere danneggiato.
pl: Plik ePub, którego nie można otworzyć, prawdopodobnie jest uszkodzony.
pt: Não foi possível abrir o arquivo ePub. Possivelmente o arquivo ePub está com defeito.

# FullTextExtractionResult_EPubIsDrmProtected
source: The ePub file is protected by DRM. The text could not be extracted.
de: Die ePub-Datei ist DRM-geschützt. Der Text konnte nicht extrahiert werden.
es: No se ha podido extraer el texto porque el archivo ePub está protegido con DRM.
fr: Le fichier ePub est protégé par GND. Le texte n'a pas pu être extrait.
it: Il file ePub è protetto da DRM. Impossibile estrarre il testo.
pl: Plik ePub jest zabezpieczony przez DRM. Tekst nie może zostać wyodrębniony.
pt: O arquivo ePub está com proteção DRM. Não foi possível extrair o texto.

# FullTextExtractionResult_ErrorWhileExtractingEPubText
source: An error occurred during extraction.
de: Beim Extrahieren des Textes aus der ePub-Datei ist ein Fehler aufgetreten.
es: Se ha producido un error al intentar extraer el texto del archivo ePub.
fr: Une erreur s'est produite pendant l'extraction.
it: Si è verificato un errore durante l'estrazione del testo dal file ePub.
pl: Wystąpił błąd podczas wyodrębniania.
pt: Ocorreu um erro durante a extração do texto do arquivo ePub.

# FullTextExtractionResult_UnexpectedErrorWhileProcessingEPub
source: An unexpected error occurred while the ePub file was being processed.
de: Bei der Verarbeitung der ePub-Datei ist ein unerwarteter Fehler aufgetreten.
es: Se ha producido un error inesperado al intentar procesar el archivo ePub.
fr: Une erreur s'est produite pendant le traitement du fichier ePub.
it: Si è verificato un errore imprevisto durante l'elaborazione del file ePub.
pl: Wystąpił nieoczekiwany błąd podczas przetwarzania pliku ePub.
pt: Ocorreu um erro inesperado durante o processamento do arquivo ePub.

# TaskStatus_Canceled
source: Canceled
de: Abgebrochen
es: Cancelado
fr: Annulé
it: Interrotto
pl: Anulowano
pt: Cancelado

# TaskStatus_Created
source: Created
de: Erstellt
es: Creado
fr: Créé
it: Creato
pl: Utworzono
pt: Criado

# TaskStatus_Faulted
source: Process failed
de: Fehlgeschlagen
es: Se ha producido un error
fr: Erreur
it: Non riuscito
pl: Nieudana próba
pt: Falhou

# TaskStatus_RanToCompletion
source: Process complete
de: Abgeschlossen
es: Finalizada
fr: Exécution terminée
it: Concluso
pl: Zakończone
pt: Concluído

# TaskStatus_Running
source: Running
de: Wird verarbeitet
es: Se está procesando
fr: Fonctionnement en cours
it: Elaborazione in corso
pl: Trwa przetwarzanie
pt: Em processamento

# TaskStatus_WaitingForActivation
source: Waiting for activation
de: Wartet auf Aktivierung
es: Esperando activación
fr: En attente de l'activation
it: In attesa di attivazione
pl: Czeka na aktywację
pt: Aguardando ativação

# TaskStatus_WaitingForChildrenToComplete
source: Waiting for subprocesses to complete
de: Wartet auf untegeordnete Prozesse
es: Esperando a que se completen procesos secundarios
fr: En attente d'exécution
it: In attesa di processi secondari
pl: Czeka na podrzędne procesy
pt: Aguardando processos subordinados

# TaskStatus_WaitingToRun
source: Waiting for processing
de: Wartet auf Verarbeitung
es: Esperando a que se complete el procesamiento
fr: En attente de fonctionnement
it: In attesa di elaborazione
pl: Czeka na przetworzenie
pt: Aguardando o processamento

# LinkedResourceType_AttachmentAttaching
source: Citavi attachment (processing)
de: Citavi-Attachment (wird verarbeitet)
es: Adjunto de Citavi (se está procesando)
fr: Pièce jointe Citavi (traitement)
it: Allegato Citavi (elaborazione in corso)
pl: Załącznik Citavi (trwa przetwarzanie)
pt: Anexo do Citavi (em processamento)

# LinkedResourceType_AttachmentRemote
source: Citavi attachment (cloud)
de: Citavi attachment (in der Cloud)
es: Adjunto de Citavi (en la nube)
fr: Pièce jointe Citavi (dans le Cloud)
it: Allegato Citavi (nel cloud)
pl: Załącznik Citavi (w chmurze)
pt: Anexo do Citavi (no ambiente Cloud)

# LinkedResourceType_AttachmentWaitingForServerTransaction
source: Citavi attachment (processing)
de: Citavi attachment (wird verarbeitet)
es: Adjunto de Citavi (se está procesando)
fr: Pièce jointe Citavi (traitement)
it: Allegato Citavi (elaborazione in corso)
pl: Załącznik Citavi (trwa przetwarzanie)
pt: Anexo do Citavi (em processamento)

# LinkedResourceType_Error
source: Error
de: Fehler
fr: Erreur
it: Errore
pl: Błędy
pt: Erro

# LinkedResourceType_RemoteAttachmentUri
source: Citavi URL
es: URL de Citavi
fr: URLCitavi
it: URL Citavi
pl: Adres URL Citavi
pt: URL do Citavi

# KnowledgeItemFilterTypeInternal_CategoryAndSubcategories
source: Category (including Subcategories)
de: Kategorie (u. Unterkategorien)
es: Categoría (y subcategorías)
fr: Catégorie (incluant les sous-catégories)
it: Categoria (e sottocategorie)
pl: Kategoria (zawiera podkategorie)
pt: Categoria (e subcategorias)

# UngroupedReferencesPosition_Bottom
source: Bottom
de: Am Ende
es: Al final
fr: Bas
it: Alla fine
pl: Dół
pt: No fim

# UngroupedReferencesPosition_Top
source: Top
de: Am Anfang
es: Al principio
fr: Haut
it: All'inizio
pl: Góra
pt: No início

# TaskPlannerQuickFilter_MyTasks
source: My tasks
de: Meine Aufgaben
es: Mis tareas
fr: Mes tâches
it: I miei compiti
pl: Moje zadania
pt: Minhas tarefas

# VirtualSearchFieldType_TaskItemsAssignedTo
source: Assigned to
de: Zugewiesen an
es: Asignada a
fr: Attribué à
it: Assegnato a
pl: Przypisano do
pt: Atribuído para

# VirtualSearchFieldType_TaskItemsAssignedOn
source: Assigned on
de: Zugewiesen am
es: Asignada el
fr: Attribué le
it: Assegnato il
pl: Przypisano w dniu
pt: Atribuído em

# ProjectRoleType_Author
source: Author
de: Autor
es: Autor
fr: Auteur
it: Autore
pl: Autor
pt: Autor

# ProjectRoleType_Manager
source: Project leader
de: Manager
es: Gestor
fr: Gestionnaire
it: Manager
pl: Menedżer
pt: Gestor

# ProjectRoleType_Owner
source: Owner
de: Besitzer
es: Propietario
fr: Propriétaire
it: Proprietario
pl: Właściciel
pt: Proprietário

# ProjectRoleType_Reader
source: Reader
de: Leser
es: Lector
fr: Lecteur
it: Lettore
pl: Czytelnik
pt: Leitor

# ProjectType_DesktopCloud
source: Cloud project
es: Proyecto en la nube
fr: Projet dans le Cloud
it: Progetto Cloud
pl: Projekt w chmurze
pt: Projeto na nuvem

# ProjectType_DesktopSQLite
source: Local project
de: Lokales Projekt
es: Proyecto local
fr: Projet local
it: Progetto locale
pl: Projekt lokalny
pt: Projeto local

# ProjectType_DesktopSqlServer
source: DBServer project
de: DBServer-Projekt
es: Proyecto en el DBServer
fr: Projet DBServer
it: Progetto DBServer
pl: Projekt DBServer
pt: Projeto no DBServer

# FullTextExtractionStatus_CloudProcessing
source: Processing in the cloud…
de: Wird in der Cloud verarbeitet
es: Se procesa en la nube
fr: Sera traité dans le Cloud
it: Modifica in corso nel Cloud
pl: Trwa przetwarzanie w chmurze
pt: Processando na nuvem

# VirtualSearchFieldType_Affiliation
source: Affiliation
es: Afiliación
it: Affiliazione
pl: Afiliacja
pt: Afiliação

# VirtualSearchFieldType_ArxivId
source: arXiv ID
es: ID de arXiv
fr: ID arXiv
it: ID arXiv
pl: Identyfikator arXiv-ID

# VirtualSearchFieldType_PmcId
source: PMC ID
pl: Identyfikator PMCID

# VirtualSearchFieldType_ReferenceIdentifiers
source: Identifiers
de: Identifikationsnummern
es: Números de identificación
fr: Identificateurs
it: Numero di identificazione
pl: Identyfikatory
pt: Números de identificação

# VirtualSearchFieldType_Translators
source: Translator
de: Übersetzer
es: Traductor
fr: Traducteur
it: Traduttore
pl: Tłumacz
pt: Tradutor

# VirtualSearchFieldType_ReferenceIdentifiers_Description
source: Reference identifiers (ISBN, DOI, PubMed ID, PMCID, arXiv ID) This field only searches if an identifier is there (*) or not there (!). Other search terms will not be found.
de: Titel - Identifikationsnummern (ISBN, DOI, PubMed-, PMC-, arXiv-ID) Dieses Feld sucht nur nach Vorhandensein * oder Nicht-Vorhandensein ! von Daten. Andere Suchbegriffe werden nicht gefunden.
es: Números de identificación de los títulos (ISBN, DOI, ID de PubMed, PMC, arXiv) En este campo solo se comprueba si los datos están disponibles * o no !. No se hacen otras búsquedas.
fr: Titre - Identificateurs (ISBN, DOI, ID PubMed, PMC, arXiv) Ce champ recherche uniquement la présence * ou l'absence ! de données. D'autres termes de recherche ne seront pas trouvés.
it: Titolo - Numeri di identificazione (ISBN, DOI, PubMed-, PMC-, ID arXiv) Questo campo cerca solo in base alla presenza * o all'assenza ! di dati. Termini di ricerca diversi non vengono trovati.
pl: Tytuł - identyfikatory (ISBN, DOI, ID PubMed, PMC, arXiv). To pole wyszukuje tylko, czy określone dane istnieją czy też nie. Innych terminów nie wyszukuje wcale.
pt: Números de identificação de título e identificação (ISBN, DOI, PubMed-, PMC-, arXiv-ID) Este campo busca por existência * ou não-existência ! de dados. Outros termos de busca não são encontrados.

# ImportFieldType_Affiliation
source: Affiliation
es: Afiliación
it: Affiliazione
pl: Afiliacja
pt: Afiliação

# ImportFieldType_ArxivId
source: arXiv ID
es: ID de arXiv
fr: ID arXiv
it: ID arXiv
pl: Identyfikator ID arXiv

# ImportFieldType_PeriodicalEIssn
source: {0}: eISSN
pl: {0}: identyfikator eISSN

# ImportFieldType_PmcId
source: PMCID
pl: Identyfikator PMCID

# Pagination_Annually
source: By volume
de: Jahrgangsweise
es: Por años
fr: Par année
it: Per anno
pl: Rocznikami
pt: Por ano e volume

# Pagination_InFascicles
source: By issue
de: Heftweise
es: Por fascículos
fr: Par numéro
it: Per fascicolo
pl: Numerami
pt: Por encadernação

# Pagination_Unknown
source: Unknown
de: Unbekannt
es: Desconocida
fr: Inconnu
it: Sconosciuto
pl: Nieznany
pt: Desconhecido

# ImportFieldType_ImportID
source: Import ID
es: ID de importación
fr: ID d'importation
pt: ID de importação

# ImportReferenceType_Patent
source: Patent
es: Patente
fr: Brevet d'invention
it: Brevetto
pt: Patente

# VirtualSearchFieldType_State
source: Status
de: Arbeitsstand
es: Estado
fr: Etat
it: Stato di avanzamento
pt: Estado do trabalho

# AttachmentAction_Link
source: Link
de: Verknüpfen
es: Enlazar
fr: Lier
it: Collegare
pt: Vincular

source: Once, but only if all references have the same main index number, e.g. [1a, b] or [1a, 1b, 2a-c]
de: Einmal, wenn alle Referenzen denselben Hauptindex tragen, z.B. [1a, b] aber [1a, 1b, 2a-c]
es: Una vez si todas las referencias tienen el mismo índice principal. Ejemplos: [1a, b], pero [1a, 1b, 2a-c]
fr: Une fois, mais seulement si toutes les références ont le même numéro d'index principal, p. ex. [1a, b] ou [1a, 1b, 2a-c]
it: Una volta, se tutti i riferimenti hanno lo stesso indice principale, p.es. [1a, b] ma [1a, 1b, 2a-c]
pt: Uma vez, quando todas as referências tiverem o mesmo índice principal, por exemplo [1a, b] mas [1a, 1b, 2a-c]

# BibliographyRepeatedPersonsOmissionHandling_None
source: No special output for repetition or omission
de: Keine Wiederholungsausgabe oder Auslassung
es: No hay repeticiones ni omisiones
it: Keine Wiederholungsausgabe oder Auslassung
pt: Keine Wiederholungsausgabe oder Auslassung

# BibliographyRepeatedPersonsOmissionHandling_Special
source: Special repetition or omission output…
de: Spezielle Wiederholungsausgabe oder Auslassung…
es: Repeticiones u omisiones especiales…
it: Spezielle Wiederholungsausgabe oder Auslassung…
pt: Spezielle Wiederholungsausgabe oder Auslassung…

# ReferenceFilterTypeInternal_ImportGroup
source: Import
es: Importación
fr: Importer
pt: Importação

# DbServerLicenseType_Free
source: Free
es: Gratuita
fr: Libre
it: Gratuito

# ImportFieldType_PubMedId
source: PubMed ID
es: ID PubMed
fr: ID PubMed
