Repository: luanly/Migration
Catalog: SwissAcademic.Resources/Enums.*.resx
Languages: de, es, fr, it, pl, pt

# StyleFinderFullReferenceAuthorsNameOrder_FirstNameLastName
source: First name last name
de: Vorname Nachname
es: Nombre apellido(s)
fr: Prénom nom
it: Nome Cognome
pl: Imię nazwisko
pt: Nome Sobrenome

# StyleFinderFullReferenceAuthorsNameOrder_Indifferent
source: Any
de: Egal
es: Indiferente
fr: Tout
it: Indifferente
pl: Wszelkie
pt: Indiferente

# StyleFinderFullReferenceAuthorsNameOrder_LastNameFirstName
source: Last name first name
de: Nachname Vorname
es: Apellido(s) nombre
fr: Nom prénom
it: Cognome Nome
pl: Nazwisko imię
pt: Sobrenome Nome

# StyleFinderFullReferenceAuthorsNameOrder_LastNameOnly
source: Last name only
de: Nur Nachname
es: Solo apellido(s)
fr: Le nom seulement
it: Solo Cognome
pl: Tylko nazwisko
pt: Somente sobrenome

# StyleFinderFullReferenceAuthorsSeparator_Comma
source: Comma
de: Komma
es: Coma
fr: Virgule
it: Virgola
pl: Przecinek
pt: Vírgula

# StyleFinderFullReferenceAuthorsSeparator_Indifferent
source: Any
de: Egal
es: Indiferente
fr: Tout
it: Indifferente
pl: Wszelkie
pt: Indiferente

# StyleFinderFullReferenceAuthorsSeparator_Other
source: Other
de: Anderes
es: Otro
fr: Autre
it: Altro
pl: Inne
pt: Outros

# StyleFinderFullReferenceAuthorsSeparator_Semicolon
source: Semicolon
de: Semikolon
es: Punto y coma
fr: Point-virgule
it: Punto e virgola
pl: Średnik
pt: Ponto e vírgula

# StyleFinderFullReferenceAuthorsSeparator_Slash
source: Slash
de: Querstrich
es: Barra inclinada
fr: Barre oblique
it: Trattino
pl: Ukośnik
pt: Traço transversal

# StyleFinderFullReferenceBookTitleFormat_Indifferent
source: Any
de: Egal
es: Indiferente
fr: Tout
it: Indifferente
pl: Wszelkie
pt: Indiferente

# StyleFinderFullReferenceBookTitleFormat_Italics
source: Italicized
de: Kursiv
es: Cursiva
fr: En italique
it: Corsivo
pl: Kursywa
pt: Itálico

# StyleFinderFullReferenceBookTitleFormat_ItalicsInQuotationMarks
source: Italicized and in quotation marks
de: Kursiv und in Anführungszeichen
es: En cursiva y entre comillas
fr: En italique et entre guillemets
it: Corsivo e virgolettato
pl: Kursywą i w cudzysłowie
pt: Itálico e entre aspas

# StyleFinderFullReferenceBookTitleFormat_Neutral
source: Plain
de: Neutral
es: Neutral
fr: Plein
it: Neutro
pl: Zwykły
pt: Neutro

# StyleFinderFullReferenceBookTitleFormat_NeutralInQuotationMarks
source: Plain and in quotation marks
de: Neutral und in Anführungszeichen
es: Neutral y entre comillas
fr: Plein et entre guillemets
it: Neutro e virgolettato
pl: Zwykły i w cydzysłowie
pt: Neutro e entre aspas

# StyleFinderFullReferenceBookUsesEdition_Indifferent
source: Any
de: Egal
es: Indiferente
fr: Tout
it: Indifferente
pl: Wszelkie
pt: Indiferente

# StyleFinderFullReferenceBookUsesEdition_No
source: No
de: Nein
fr: Non
pl: Nie
pt: Não

# StyleFinderFullReferenceBookUsesEdition_Yes
source: Yes
de: Ja
es: Sí
fr: Oui
it: Sì
pl: Tak
pt: Sim

# StyleFinderFullReferenceBookUsesEdition_YesAsSuperscript
source: Yes, in superscript in front of the year of publication
de: Ja, als hochgestellte Ziffer beim Veröffentlichungsjahr
es: Sí, en forma de superíndice junto al año de publicación
fr: Oui, en exposant devant l'année de publication
it: Sì, in apice accanto all'anno di pubblicazione
pl: Tak, w indeksie górnym przed rokiem publikacji
pt: Sim, em cifra sobrescrita no ano de publicação

# StyleFinderFullReferenceBookUsesPublisher_Indifferent
source: Any
de: Egal
es: Indiferente
fr: Tout
it: Indifferente
pl: Wszelkie
pt: Indiferente

# StyleFinderFullReferenceBookUsesPublisher_No
source: No
de: Nein
fr: Non
pl: Nie
pt: Não

# StyleFinderFullReferenceBookUsesPublisher_Yes
source: Yes
de: Ja
es: Sí
fr: Oui
it: Sì
pl: Tak
pt: Sim

# StyleFinderFullReferenceJournalArticleJournalNameFormat_AbbreviatedName
source: Abbreviated name
de: Abgekürzter Name
es: Nombre abreviado
fr: Nom abrégé
it: Nome abbreviato
pl: Skrócone imię i nazwisko
pt: Nome abreviado

# StyleFinderFullReferenceJournalArticleJournalNameFormat_AbbreviatedNameItalics
source: Abbreviated name, italicized
de: Abgekürzter Name, kursiv
es: Nombre abreviado en cursiva
fr: Nom abrégé, en italique
it: Nome abbreviato, corsivo
pl: Skrócone imię i nazwisko, kursywą
pt: Nome abreviado, itálico

# StyleFinderFullReferenceJournalArticleJournalNameFormat_FullName
source: Full name
de: Ausgeschriebener Name
es: Nombre completo
fr: Nom complet
it: Nome per esteso
pl: Pełne imię i nazwisko
pt: Nome por extenso

# StyleFinderFullReferenceJournalArticleJournalNameFormat_FullNameItalics
source: Full name, italicized
de: Ausgeschriebener Name, kursiv
es: Nombre completo en cursiva
fr: Nom entier, en italique
it: Nome per esteso, corsivo
pl: Pełne imię i nazwisko, kursywą
pt: Nome abreviado, itálico

# StyleFinderFullReferenceJournalArticleJournalNameFormat_Indifferent
source: Any
de: Egal
es: Indiferente
fr: Tout
it: Indifferente
pl: Wszelkie
pt: Indiferente

# StyleFinderFullReferenceJournalArticleTitleFormat_Indifferent
source: Any
de: Egal
es: Indiferente
fr: Tout
it: Indifferente
pl: Wszelkie
pt: Indiferente

# StyleFinderFullReferenceJournalArticleTitleFormat_Italics
source: Italicized
de: Kursiv
es: Cursiva
fr: En italique
it: Corsivo
pl: Kursywa
pt: Itálico

# StyleFinderFullReferenceJournalArticleTitleFormat_ItalicsInQuotationMarks
source: Italicized and in quotation marks
de: Kursiv und in Anführungszeichen
es: En cursiva y entre comillas
fr: En italique et entre guillemets
it: Corsivo e virgolettato
pl: Kursywą i w cudzysłowie
pt: Itálico e entre aspas

# StyleFinderFullReferenceJournalArticleTitleFormat_Neutral
source: Plain
de: Neutral
es: Neutral
fr: Plein
it: Neutro
pl: Zwykły
pt: Neutro

# StyleFinderFullReferenceJournalArticleTitleFormat_NeutralInQuotationMarks
source: Plain and in quotation marks
de: Neutral und in Anführungszeichen
es: Neutral y entre comillas
fr: Plein et entre guillemets
it: Neutro e virgolettato
pl: Zwykły i w cydzysłowie
pt: Neutro e entre aspas

# StyleFinderOrderOfReferenceNumbers_Indifferent
source: Any
de: Egal
es: Indiferente
fr: Tout
it: Indifferente
pl: Wszelkie
pt: Indiferente

# StyleFinderOrderOfReferenceNumbers_OrderOfBibliography
source: In the order of the bibliography
de: In der Reihenfolge des sortierten Literaturverzeichnisses
es: En el orden en que aparecen en la bibliografía
fr: Dans l'ordre de la bibliographie
it: Nell'ordine dell'indice bibliografico selezionato
pl: Zgodnie z porządkiem bibliografii
pt: Na ordem da bibliografia do projeto classificada

# StyleFinderOrderOfReferenceNumbers_OrderOfCitation
source: In the order cited
de: Chronologisch in der Reihenfolge der Zitierung
es: Cronológicamente, en el orden en que se citan
fr: Dans l'ordre cité
it: In ordine cronologico in base all'ordine della citazione
pl: Zgodnie z porządkiem cytowania
pt: Cronologicamente na ordem da citação

# StyleFinderRepeatingConsecutiveFootnoteCitation_Full
source: As a full reference
de: Vollständig
es: Completa
fr: En tant que référence complète
it: Completo
pl: Jako pełny tytuł
pt: Completa

# StyleFinderRepeatingConsecutiveFootnoteCitation_Ibidem
source: With ibid. or ibidem. when the reference is repeated.
de: Ohne erneute Nennung der Titelangaben, stattdessen z.B. "ebenda" o.ä.
es: En vez de mencionar de nuevo los datos del título, utilizar, p. ej., "íbid." o similar
fr: Avec ibid. ou ibidem. en cas de répétition de la référence.
it: Senza ripetizione dei dati bibliografici, sostituiti p.es. con "ibidem" e simili
pl: Z ibid. lub ibidem. jeśli tytuł jest powtórzony.
pt: Sem citar novamente as informações bibliográficas, ao invés disso, por exemplo "ibid.", ou algo semelhante

# StyleFinderRepeatingConsecutiveFootnoteCitation_Indifferent
source: Any
de: Egal
es: Indiferente
fr: Tout
it: Indifferente
pl: Wszelkie
pt: Indiferente

# StyleFinderRepeatingConsecutiveFootnoteCitation_Short
source: Shortened, e.g. author, shortened title, quotation page range
de: Verkürzt, z.B. Autor, Titelstichwort, Zitat-Seite
es: Abreviada: Autor, Título abreviado, página(s) en que se encuentra la cita
fr: Raccourci, par ex. auteur, titre raccourci, pages citées.
it: Abbreviato, p.es. autore, parola chiave del titolo, pagina della citazione
pl: Skrócone, np. autor, skrócony tytuł, zakres stron cytowania
pt: Reduzido, por exemplo, autor, palavra-chave do título, página da citação

# StyleFinderRepeatingNonConsecutiveFootnoteCitation_FirstFootnoteIOndex
source: With a cross-reference to the first footnote, e.g. author, (see footnote 12), quotation page range.
de: Hinweis auf die erste Fußnote, z.B. Autor, (s. Fußnote 12), Zitat-Seite
es: Referencia a la primera nota al pie, p. ej.: autor, (v. nota al pie 12), página de la cita
fr: Avec renvoi à la première note de bas de page, par ex. auteur, (voir note de bas de page 12), pages citées.
it: Rimando alla prima nota a piè di pagina, p.es. autore, (v. nota a piè di pagina 12), pagina della citazione
pl: Z odnośnikiem do pierwszego przypisu, np. autor, (zob. przypis 12), zakres stron cytowania.
pt: Observação na primeira nota de rodapé, por exemplo, autor, (ver Página de rodapé 12), página de citação

# StyleFinderRepeatingNonConsecutiveFootnoteCitation_Full
source: As a full reference
de: Vollständig
es: Completa
fr: En tant que référence complète
it: Completo
pl: Jako pełny tytuł
pt: Completa

# StyleFinderRepeatingNonConsecutiveFootnoteCitation_Indifferent
source: Any
de: Egal
es: Indiferente
fr: Tout
it: Indifferente
pl: Wszelkie
pt: Indiferente

# StyleFinderRepeatingNonConsecutiveFootnoteCitation_Short
source: Shortened, e.g. author, shortened title, quotation page range
de: Verkürzt, z.B. Autor, Titelstichwort, Zitat-Seite
es: Abreviada: Autor, Título abreviado, página(s) en que se encuentra la cita
fr: Raccourci, par ex. auteur, titre raccourci, pages citées.
it: Abbreviato, p.es. autore, parola chiave del titolo, pagina della citazione
pl: Skrócone, np. autor, skrócony tytuł, zakres stron cytowania
pt: Reduzido, por exemplo, autor, palavra-chave do título, página da citação

# StyleFinderShortReferenceType_AuthorYear
source: Author date, e.g. (Smith 2008)
de: Autor Jahr, z.B. (Smith 2008)
es: Autor año: (Smith 2008)
fr: Auteur date, par ex. (Smith 2008)
it: Autore anno, p.es. (Smith 2008)
pl: Autor data, np. (Kowalski 2008)
pt: Autor Ano, por exemplo (Smith 2008)

# StyleFinderShortReferenceType_CitationKey
source: Citation key, e.g. [Smi08]
de: Kurzbeleg, z.B. [Smi08]
es: Etiqueta, p. ej., [Smi08]
fr: Clé de citation, par ex. [Smi08]
it: Riferimento breve, p.es. [Smi08]
pl: Klucz cytowania, np. [Kow08]
pt: Citação-chave, por exemplo [Smi08]

# StyleFinderShortReferenceType_Indifferent
source: Any
de: Egal
es: Indiferente
fr: Tout
it: Indifferente
pl: Wszelkie
pt: Indiferente

# StyleFinderShortReferenceType_ReferenceNumbers
source: Reference numbers, e.g. [14]
de: Referenznummern, z.B. [14]
es: Números de referencia: [14]
fr: Numéros de référence, par ex. [14]
it: Numeri di riferimento, p. es. [14]
pl: Numery tytułów, np. [14]
pt: Números de referência, por exemplo [14]

# StyleFinderPlaceOfReferences_Indifferent
source: Any
de: Egal
es: Indiferente
fr: Tout
it: Indifferente
pl: Wszelkie
pt: Indiferente

# StyleFinderPlaceOfReferences_InTextAndBibliography
source: In-text citations and bibliography
de: Im Text und im Literaturverzeichnis
es: En el texto y en la bibliografía
fr: Citations dans le corps du texte et bibliographie
it: Nel testo e nell'indice bibliografico
pl: Cytowania w tekście i bibliografia
pt: No texto e na bibliografia do projeto

# StyleFinderPlaceOfReferences_InFootnotesAndBibliography
source: Footnotes and bibliography
de: In Fußnoten und im Literaturverzeichnis
es: En las notas al pie y en la bibliografía
fr: Notes de bas de page et bibliographie
it: Nelle note a piè di pagina e nell'indice bibliografico
pl: Przypisy i bibliografia
pt: Nas notas de rodapé e na bibliografia do projeto

# StyleFinderPlaceOfReferences_OnlyInFootnotes
source: Footnotes only
de: Nur in Fußnoten
es: Solo en las notas al pie
fr: Notes de bas de page uniquement
it: Solo nelle note a piè di pagina
pl: Tylko przypisy
pt: Apenas em notas de rodapé

# QuotationType_Highlight
source: Highlight
de: Hervorhebung
es: Resalte
fr: Surlignage
it: Evidenziazione
pl: Wyróżnij
pt: Destaque

# KnownTaskName_Discuss
source: Discuss
de: Diskutieren
es: Debatir
fr: Discuter
it: Discuti
pl: Omów
pt: Discutir

# QuotationType_QuickReference
source: Red highlight
de: Rote Markierung
es: Marca roja
fr: Surlignage rouge
it: Marcatura rossa
pl: Czerwone podkreślenie
pt: Marcação vermelha

# ProjectDbPermission_None
source: None
de: Keine
es: Ninguno
fr: Aucune
it: Nessuno
pl: Brak
pt: Sem

# ProjectDbPermission_Read
source: Read-only
de: Nur Lesen
es: Solo lectura
fr: Lecture seule
it: Solo leggere
pl: Tylko do odczytu
pt: Somente leitura

# ProjectDbPermission_Unknown
source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
it: Sconosciuto
pl: Nieznany
pt: Desconhecido

# ProjectDbPermission_Write
source: Read / write
de: Lesen / Schreiben
es: Lectura / escritura
fr: Lire / écrire
it: Leggi / Scrivi
pl: Czytaj / pisz
pt: Ler / Escrever

# SchemaRole_Author
source: Author
de: Autor
es: Autor
fr: Auteur
it: Autore
pl: Autor
pt: Autor

# SchemaRole_None
source: No access
de: Kein Zugriff
es: Sin acceso
fr: Aucun accès
it: Nessun accesso
pl: Brak dostępu
pt: Sem acesso

# SchemaRole_Reader
source: Reader
de: Leser
es: Lector
fr: Lecteur
it: Lettore
pl: Czytelnik
pt: Leitor

# DbServerLicenseType_Concurrent
source: Concurrent
es: Compartida
fr: Concordant
it: Coincidente
pl: Równoległy

# DbServerLicenseType_PerSeat
source: Per seat
es: Por puesto
fr: Par siège
it: Per postazione
pl: Jednostanowiskowe

# SchemaRole_Manager
source: Project leader
de: Projektmanager
es: Gestor de proyectos
fr: Organisateur du projet
it: Project manager
pl: Lider projektu
pt: Coordenador de projetos

# PdfExportSelection_ActiveReferencePdfs
source: From the {0} PDF files of the current reference
de: Aus den {0} PDF-Dateien des aktiven Titels
es: De los {0} archivos PDF del título activado
fr: Des {0} fichiers PDF de la référence actuelle
it: Dai {0} file PDF del titolo attivo
pl: Z {0} plików PDF obecnego tytułu
pt: Dos {0} arquivos PDF do título ativo

# PdfExportSelection_AllReferencesPdfs
source: From all {0} PDF files in the project
de: Für alle {0} PDF-Dateien dieses Projekts
es: Para los {0} archivos PDF de este proyecto
fr: De tous les {0} fichiers PDF du projet
it: Per tutti i {0} file PDF di questo progetto
pl: Ze wszystkich {0} plików PDf z projektut
pt: Para todos os arquivos PDF {0} deste projeto

# PdfExportSelection_FilteredReferencesPdfs
source: From the {0} PDF files of the the filtered references
de: Für die {0} PDF-Dateien der ausgewählten Titel
es: Para los {0} archivos PDF de los títulos seleccionados
fr: Des {0} fichiers PDF des références filtrées
it: Per i {0} file PDF dei titoli selezionati
pl: Z {0} plików PDF przefiltrowanych tytułów
pt: Para os arquivos PDF {0} dos títulos selecionados

# PdfExportSelection_PreviewPdf
source: From the PDF file currently displayed in the preview
de: Für die angezeigte PDF-Datei
es: Para el archivo PDF que aparece en la pantalla
fr: Du fichier PDF s'affichant actuellement en prévisualisation
it: Per il file PDF visualizzato
pl: Z plików PDF widocznych obecnie w podglądzie
pt: Para o arquivo PDF mostrado

# PdfExportSelection_SelectedReferencesPdfs
source: From the {0} PDF files of the selected references
de: Für die {0} PDF-Dateien der markierten Titel
es: Para los {0} archivos PDF de los títulos marcados
fr: Des {0} fichiers PDFdes références affichées
it: Per i {0} file PDF dei titoli evidenziati
pl: Z {0} plików PDF zaznaczonego tytułu
pt: Para os arquivos PDF {0} dos títulos selecionados

# BibliographyRepeatedPersonsOmissionHandling_Standard
source: Same as above
de: Wie oben angegeben
es: Como se indica más arriba
fr: Comme ci-dessus
it: Come indicato sopra
pl: Tak samo jak wyżej
pt: Wie oben angegeben

# VirtualSearchFieldType_KnowledgeItemCategories
source: Categories (in knowledge items)
de: Kategorien (bei Wissenselementen)
es: Categorías (para elementos de conocimiento)
fr: Catégories (dans les éléments de connaissance)
it: Categorie (negli elementi di conoscenza)
pl: Kategorie (w elementach wiedzy)
pt: Categorias (em itens de conhecimento)

# VirtualSearchFieldType_KnowledgeItemKeywords
source: Keywords (in knowledge items)
de: Schlagwörter (bei Wissenselementen)
es: Palabras clave (para elementos de conocimiento)
fr: Mots clés (dans les éléments de connaissance)
it: Parole chiave (negli elementi di conoscenza)
pl: Słowa kluczowe (w elementach wiedzy)
pt: Palavras-chave (em itens de conhecimento)

# VirtualSearchFieldType_ReferenceCategories
source: Categories (for references)
de: Kategorien (bei Titeln)
es: Categorías (para títulos)
fr: Catégories (dans les références)
it: Categorie (nei titoli)
pl: Kategorie (w tytułach)
pt: Categorias (em títulos)

# VirtualSearchFieldType_ReferenceKeywords
source: Keywords (for references)
de: Schlagwörter (bei Titeln)
es: Palabras clave (para títulos)
fr: Mots clés (dans les références)
it: Parole chiave (nei titoli)
pl: Słowa kluczowe (w tytułach)
pt: Palavras-chave (em títulos)

# KnowledgeItemFilterTypeInternal_SeriesTitle
source: Series
de: Reihe
es: Serie
fr: Série
it: Collana
pl: Seria
pt: Série

# KnowledgeItemFilterTypeInternal_KnowledgeItemsInPublication
source: Cited knowledge items
de: Zitierte Wissenselemente
es: Elementos de conocimiento citados
fr: Eléments de connaissances cités
it: Elementi di conoscenza citati
pl: Cytowane elementy wiedzy
pt: Itens de conhecimento citados

# KnowledgeItemFilterTypeInternal_Quotations
source: Quotations
de: Zitate
es: Citas
fr: Citations
it: Citazioni
pl: Cytaty
pt: Citações

# KnowledgeItemFilterTypeInternal_Thoughts
source: Thoughts
de: Gedanken
es: Ideas
fr: Idées
it: Idee
pl: Myśli
pt: Ideias

# ReferenceFilterTypeInternal_ChildReferences
source: Child references
de: Zugehörige Beiträge
es: Contribuciones correspondientes
fr: Références enfant
it: Contributi correlati
pl: Tytuły podrzędne
pt: Contribuições correspondentes

# VirtualSearchFieldType_Groups
source: Groups (all)
de: Gruppen (alle)
es: Grupos (todos)
fr: Groupes (tous)
it: Gruppi (tutti)
pl: Grupy (wszystkie)
pt: Grupos (todos)

# ReferenceFilterTypeInternal_Group
source: Group
de: Gruppe
es: Grupo
fr: Regrouper
it: Gruppo
pl: Grupuj
pt: Grupo

# KnowledgeItemFilterTypeInternal_Group
source: Group
de: Gruppen
es: Grupos
fr: Regrouper
it: Gruppi
pl: Grupy
pt: Grupos

# VirtualSearchFieldType_KnowledgeItemGroups
source: Groups (in knowledge items)
de: Gruppen (bei Wissenselementen)
es: Grupos (para elementos de conocimiento)
fr: Groupes (dans les éléments de connaissance)
it: Gruppi (negli elementi di conoscenza)
pl: Grupy (w elementach wiedzy)
pt: Grupos (em itens de conhecimento)

# VirtualSearchFieldType_ReferenceGroups
source: Groups (for references)
de: Gruppen (bei Titeln)
es: Grupos (para títulos)
fr: Groupes (dans les références)
it: Gruppi (nei titoli)
pl: Grupy (w tytułach)
pt: Grupos (em títulos)

# KnowledgeItemFilterTypeInternal_SavedSearch
source: Saved search
de: Gespeicherte Suche
es: Búsqueda guardada
fr: Recherche enregistrée
it: Ricerca salvata
pl: Zapisz wyszukiwanie
pt: Pesquisa salva

# ReferenceFilterTypeInternal_SavedSearch
source: Saved search
de: Gespeicherte Suche
es: Búsqueda guardada
fr: Recherche enregistrée
it: Ricerca salvata
pl: Zapisz wyszukiwanie
pt: Pesquisa salva

# ImportGroupType_LookupFullTextWithAttachment
source: Full text
de: Neu gefundene Volltexte
es: Nuevos textos completos encontrados
fr: Texte complet
it: Nuovi full-text trovati
pl: Pełny tekst
pt: Novos textos completos localizados

# ImportGroupType_LookupFullTextWithUrl
source: URLs for full text
de: Titel mit neuen URLs
es: Títulos con URL nuevos
fr: URL pour texte complet
it: Titoli con nuovi URL
pl: Adresy URL pełnego tekstu
pt: Título com novas URLs

# ImportGroupType_OnlineSearch
source: Online search
de: Recherche
es: Búsqueda
fr: Rechercher en ligne
it: Ricerca
pl: Wyszukiwanie
pt: Pesquisas

# ImportGroupType_Picker
source: Picker import
es: Importación con el Picker
fr: Importation de Picker
it: Import Picker
pl: Import Pickera
pt: Importação Picker

# SearchResultGroupType_Groups
source: Groups
de: Gruppen
es: Grupos
fr: Groupes
it: Gruppi
pl: Grupy
pt: Grupos

# ImportGroupType_FileImport
source: File import
de: Datei-Import
es: Importación de archivo
fr: Importation de fichiers
it: Import file
pl: Import pliku
pt: Importa de arquivo

# AdobeAcrobatFileImport
source: PDF file import
de: PDF-Dateiimport
es: Importación de archivo PDF
fr: Importation de fichiers PDF
it: Importazione file PDF
pl: Import pliku PDF
pt: Importação de arquivo PDF

# ImportGroupType_AdobeAcrobatFileImport
source: PDF file import
de: PDF Datei-Import
es: Importación de archivo PDF
fr: Importation de fichiers PDF
it: Importazione file PDF
pl: Import pliku PDF
pt: Importação de arquivo PDF

# AutoRenamePropertyId_AuthorOrEditorOrOrganization
source: Author
de: Autor
es: Autor
fr: Auteur
it: Autore
pl: Autor
pt: Autor

# AutoRenamePropertyId_ShortTitle
source: Shorttitle
de: Kurztitel
es: Título breve
it: Titolo breve
pl: Krótki tytuł
pt: Título curto

# AutoRenamePropertyId_SubTitle
source: Subtitle
de: Untertitel
es: Subtítulo
fr: Sous-titre
it: Sottotitolo
pl: Podtytuł
pt: Subtítulo

# AutoRenamePropertyId_Title
source: Title
de: Titel
es: Título
fr: Titre
it: Titolo
pl: Tytuły
pt: Títulos

# AutoRenamePropertyId_Year
source: Year
de: Jahr
es: Año
fr: Année
it: Anno
pl: Rok
pt: Ano

# FileNameSeparator_Comma
source: Comma
de: Komma
es: Coma
fr: Virgule
it: Virgola
pl: Przecinek
pt: Vírgula

# FileNameSeparator_Dash
source: Dash
de: Bindestrich
es: Guion
fr: Tiret
it: Trattino
pl: Myślnik
pt: Hífen

# FileNameSeparator_Period
source: Period
de: Punkt
es: Punto
fr: Période
it: Punto
pl: Kropka powyżej
pt: Ponto

# FileNameSeparator_UnderLine
source: Underline
de: Unterstrich
es: Guion bajo
fr: Souligner
it: Trattino basso
pl: Podkreślenie
pt: Underscore

# AutoRenamePropertyId_CustomField1
source: Custom field 1
de: Freitext 1
es: Campo personalizado 1
fr: Champ personnalisé 1
it: Campo libero 1
pl: Pole do wyboru 1
pt: Texto livre 1

# AutoRenamePropertyId_CustomField2
source: Custom field 2
de: Freitext 2
es: Campo personalizado 2
fr: Champ personnalisé 2
it: Campo libero 2
pl: Pole do wyboru 2
pt: Texto livre 2

# AutoRenamePropertyId_CustomField3
source: Custom field 3
de: Freitext 3
es: Campo personalizado 3
fr: Champ personnalisé 3
it: Campo libero 3
pl: Pole do wyboru 3
pt: Texto livre 3

# AutoRenamePropertyId_CustomField4
source: Custom field 4
de: Freitext 4
es: Campo personalizado 4
fr: Champ personnalisé 4
it: Campo libero 4
pl: Pole do wyboru 4
pt: Texto livre 4

# AutoRenamePropertyId_CustomField5
source: Custom field 5
de: Freitext 5
es: Campo personalizado 5
fr: Champ personnalisé 5
it: Campo libero 5
pl: Pole do wyboru 5
pt: Texto livre 5

# AutoRenamePropertyId_CustomField6
source: Custom field 6
de: Freitext 6
es: Campo personalizado 6
fr: Champ personnalisé 6
it: Campo libero 6
pl: Pole do wyboru 6
pt: Texto livre 6

# AutoRenamePropertyId_CustomField7
source: Custom field 7
de: Freitext 7
es: Campo personalizado 7
fr: Champ personnalisé 7
it: Campo libero 7
pl: Pole do wyboru 7
pt: Texto livre 7

# AutoRenamePropertyId_CustomField8
source: Custom field 8
de: Freitext 8
es: Campo personalizado 8
fr: Champ personnalisé 8
it: Campo libero 8
pl: Pole do wyboru 8
pt: Texto livre 8

# AutoRenamePropertyId_CustomField9
source: Custom field 9
de: Freitext 9
es: Campo personalizado 9
fr: Champ personnalisé 9
it: Campo libero 9
pl: Pole do wyboru 9
pt: Texto livre 9
