Repository: luanly/Migration
Catalog: SwissAcademic.Resources/Enums.*.resx
Languages: de, es, fr, it, pl, pt

# SearchAttributeType_BlissClassification
source: Bliss classification
de: Bliss Klassifikation
es: Clasificación Bliss
fr: Classification Bliss
it: Classificazione Bliss
pl: Klasyfikacja Bliss
pt: Classificação Bliss

# SearchAttributeType_BodyOfText
source: Body of text
de: Volltext
es: Texto completo
fr: Corps du texte
it: Full-text
pl: Pełny tekst
pt: Texto completo

# SearchAttributeType_CodeGeographicArea
source: Geographic area (code)
de: Geographische Lage (Code)
es: Situación geográfica (código)
fr: Aire géographique (code)
it: Ubicazione geografica (Codice)
pl: Obszar geograficzny (kod)
pt: Posição geográfica (código)

# SearchAttributeType_CodeInstitution
source: Institution (code)
es: Institución (código)
it: Istituzione (Codice)
pl: Instytucja (kod)
pt: Instituição (código)

# SearchAttributeType_CodeLanguage
source: Language (code)
de: Sprache (Code)
es: Idioma (código)
fr: Langage (code)
it: Lingua (Codice)
pl: Język (kod)
pt: Idioma (código)

# SearchAttributeType_CorporateName
source: Corporate Name
de: Körperschaft
es: Corporación
fr: Nom d'entreprise
it: Ente
pl: Nazwa firmy
pt: Organização responsável

# SearchAttributeType_DateOfAcquisition
source: Date of acquisition
de: Datum d. Erfassung
es: Fecha en que se registraron los datos
fr: Date d'acquisition
it: Data del rilevamento
pl: Data nabycia
pt: Data da Criação

# SearchAttributeType_DeweyClassification
source: Dewey classification
de: Dewey Klassifikation
es: Clasificación Dewey
fr: Classification Dewey
it: Classificazione Decimale Dewey
pl: Klasyfikacja Dziesiętna Deweya
pt: Classificação Dewey

# SearchAttributeType_Editor
source: Editor
de: Herausgeber
fr: Editeur
it: Curatore
pl: Redaktorzy

# SearchAttributeType_INSPECSubject
source: INSPEC subject
de: INSPEC Schlagwörter
es: Palabras clave INSPEC
fr: Sujet INSPEC
it: Parole chiave INSPEC
pl: Tematyka INSPEC
pt: Palavras-chave INSPEC

# SearchAttributeType_LCSubjectHeading
source: LC subject heading
de: LC Schlagwörter
es: Palabras clave LC
fr: mot sujet LC
it: Parole chiave LC
pl: Tematyka LC
pt: Palavras-chave LC

# SearchAttributeType_LocalClassification
source: Local classification
de: Lokale Systematik
es: Sistema de clasificación local
fr: Classification locale
it: Sistematica locale
pl: Klasyfikacja lokalna
pt: Sistemática local

# SearchAttributeType_MaterialType
source: Document type
de: Dokumententyp
es: Tipo de documento
fr: Type de document
it: Tipo di documento
pl: Typ publikacji
pt: Tipo de documento

# SearchAttributeType_MESHSubject
source: MeSH subject
de: MeSH Schlagwörter
es: Palabras clave MeSH
fr: Sujet MeSH
it: Parole chiave MeSH
pl: Tematyka MeSH
pt: Palavras-chave MeSH

# SearchAttributeType_Note
source: Note
de: Notiz
es: Nota
it: Nota
pl: Notatki
pt: Nota

# SearchAttributeType_PASubject
source: PA subject
de: PA Schlagwörter
es: Palabras clave PA
fr: Sujet PA
it: Parole chiave PA
pl: Tematyka PA
pt: Palavras-chave PA

# SearchAttributeType_RVMSubjectHeading
source: RVM subject
de: RVM Schlagwörter
es: Palabras clave RVM
fr: Sujet RVM
it: Parole chiave RVM
pl: Tematyka RVM
pt: Palavras-chave RVM

# SearchAttributeType_SubjectPRECIS
source: PRECIS subject
de: PRECIS Schlagwörter
es: Palabras clave PRECIS
fr: Sujet PRECIS
it: Parole chiave PRECIS
pl: Tematyka PRECIS
pt: Palavras-chave PRECIS

# SearchAttributeType_SubjectRameau
source: RAMEAU subject
de: RAMEAU Schlagwörter
es: Palabras clave RAMEAU
fr: Sujet RAMEAU
it: Parole chiave RAMEAU
pl: Tematyka RAMEAU
pt: Palavras-chave RAMEAU

# SearchAttributeType_SubjectRSWK
source: RWSK subject
de: RSWK Schlagwörter
es: Palabras clave RSWK
fr: Sujet RWSK
it: Parole chiave RSWK
pl: Tematyka RWSK
pt: Palavras-chave RSWK

# SearchAttributeType_TitleAbbreviated
source: Title abbreviated
de: Abgekürzter Titel
es: Título abreviado
fr: Titre abrégé
it: Titolo abbreviato
pl: Tytuł skrócony
pt: Título abreviado

# SearchAttributeType_TitleParallel
source: Title parallel
de: Paralleltitel
es: Título paralelo
fr: Titre parallèle
it: Titolo parallelo
pl: Tytuł równoległy
pt: Título paralelo

# SearchAttributeType_TitleUniform
source: Title series
de: Einheitssachtitel
es: Título uniforme
fr: Titre de séries
it: Titolo normalizzato
pl: Tytuł serii
pt: Título uniforme

# SearchAttributeType_UDCClassification
source: UDC classification
de: UDC Klassifikation
es: Clasificación UDC
fr: Classification UDC
it: Classificazione UDC
pl: Uniwersalna Klasyfikacja Dziesiętna
pt: Classificação UDC

# ImportField_CreatedBy
source: Created
de: Erstellt von/am
es: Creado por/el
fr: Ajouté par/le
it: Creato da/in data
pl: Utworzono przez/w dniu
pt: Criado por / em

# CitationSystem_FootnoteCitationKey
source: Footnote: citation key
de: In Fußnote: Kurzbeleg
es: En la nota al pie: etiqueta
fr: Note de bas de page : clé de citation
it: Nella nota a piè di pagina: riferimento breve
pl: Przypis: klucz cytowania
pt: Na nota de rodapé: citação-chave

# ReferenceCompositionSortOption_CitationStyle
source: As specified in the citation style
de: Wie vom Zitationsstil vorgegeben
es: Tal y como estipula el estilo de cita
fr: Comme spécifié dans le style de citation
it: Come indicato dallo stile di citazione
pl: Jak określono w stylu cytowania
pt: Como previsto pelo estilo de citação

# ReferenceCompositionSortOption_Custom
source: As sorted in the project
de: Wie im aktuellen Projekt sortiert
es: El mismo orden que en el proyecto actual
fr: Comme trié dans le projet
it: Ordinato come nel progetto corrente
pl: Posortowane jak w projekcie
pt: Como classificado no projeto atual

# ReferenceCompositionSortOption_Custom_Grid
source: As sorted in table view in the project
de: Wie in der Tabelle des aktuellen Projekts sortiert
es: El mismo orden que en la tabla del proyecto actual
fr: Comme trié dans le tableau de visualisation dans le projet
it: Ordinato come nella tabella del progetto corrente
pl: Posortowane jak w widoku tabeli w projekcie
pt: Como classificado na tabela do projeto atual

# VirtualSearchFieldType_YearResolved
source: Year derived
de: Jahr ermittelt
es: Año calculado
fr: Année dérivée
it: Ricerca anno
pl: Rok pozyskany
pt: Ano especificado

# VirtualSearchFieldType_CreatedOn
source: Created on
de: Erstellt am
es: Creado el
fr: Créé le
it: Creato in data
pl: Utworzono w dniu
pt: Criado em

# VirtualSearchFieldType_CreatedOrModifiedOn
source: Created or modified on
de: Erstellt oder geändert am
es: Creado o modificado el
fr: Créé ou modifié le
it: Creato o modificato in data
pl: Utworzono lub zmodyfikowano w dniu
pt: Criado ou alterado em

# VirtualSearchFieldType_ModifiedOn
source: Modified on
de: Geändert am
es: Modificado el
fr: Modifié le
it: Modificato in data
pl: Zmodyfikowano w dniu
pt: Alterado em

# VirtualSearchFieldType_CustomField5
source: Custom field 5
de: Freitext 5
es: Campo personalizado 5
fr: Champ personnalisé 5
it: Campo libero 5
pl: Pole do wyboru 5
pt: Texto livre 5

# VirtualSearchFieldType_CustomField6
source: Custom field 6
de: Freitext 6
es: Campo personalizado 6
fr: Champ personnalisé 6
it: Campo libero 6
pl: Pole do wyboru 6
pt: Texto livre 6

# VirtualSearchFieldType_CustomField7
source: Custom field 7
de: Freitext 7
es: Campo personalizado 7
fr: Champ personnalisé 7
it: Campo libero 7
pl: Pole do wyboru 7
pt: Texto livre 7

# VirtualSearchFieldType_CustomField8
source: Custom field 8
de: Freitext 8
es: Campo personalizado 8
fr: Champ personnalisé 8
it: Campo libero 8
pl: Pole do wyboru 8
pt: Texto livre 8

# VirtualSearchFieldType_CustomField9
source: Custom field 9
de: Freitext 9
es: Campo personalizado 9
fr: Champ personnalisé 9
it: Campo libero 9
pl: Pole do wyboru 9
pt: Texto livre 9

# KnowledgeItemType_Subheading
source: Subheading
de: Zwischentitel
es: Título intermedio
fr: Sous-titre
it: Titolo intermedio
pl: Podtytuł
pt: Entretítulo

# ImportFieldType_ModifiedBy
source: Modified:
de: Geändert von/am
es: Modificado por/el:
fr: Modifié :
it: Modificato da/in data
pl: Zmodyfikowano:
pt: Alterado por / em

# ImportFieldType_ParentReferenceCreatedBy
source: Parent reference: Created
de: Übergeordneter Titel: Erstellt von/am
es: Título principal: creado por/el
fr: Référence parente : Créé
it: Opera collettiva: Acquisita da/in data
pl: Tytuł nadrzędny: Utworzono przez/w dniu
pt: Título principal: criado por / em

# ImportFieldType_ParentReferenceModifiedBy
source: Parent reference: Modified
de: Übergeordneter Titel: Geändert von/am
es: Título principal: modificado por/el
fr: Référence parente : Modifiée
it: Opera collettiva: Modificata da/in data:
pl: Tytuł nadrzędny: Zmodyfikowano
pt: Título principal: Alterado por / em

# VirtualSearchFieldType_QuotationType
source: Type of quotation
de: Art des Zitats
es: Tipo de cita
fr: Type de citation
it: Tipo di Citazione
pl: Typ cytatu
pt: Tipo de citação

# VirtualSearchFieldType_ElectronicLocations
source: Locations (electronic)
de: Standorte (elektronisch)
es: Ubicaciones (electrónicas)
fr: Localisations (électroniques)
it: Posizioni (elettroniche)
pl: Lokalizacje (elektroniczna)
pt: Localizações (eletrônica)

# VirtualSearchFieldType_LibraryLocations
source: Locations (library)
de: Standorte (Bibliothek)
es: Ubicaciones (biblioteca)
fr: Localisations (bibliothèque)
it: Posizioni (Biblioteca)
pl: Lokalizacje (biblioteka)
pt: Localizações (biblioteca)

# VirtualSearchFieldType_PrivateCollectionLocations
source: Locations (Private Collection)
de: Standorte (Private Sammlung)
es: Ubicaciones (colección privada)
fr: Localisations (Collection privée)
it: Posizioni (Collezione privata)
pl: Lokalizacje (kolekcja prywatna)
pt: Localizações (coleção particular)

# VirtualSearchFieldType_KnowledgeItemsFile
source: Knowledge items (image or file)
de: Wissenselemente (Bild oder Datei)
es: Elementos de conocimiento (imagen o archivo)
fr: Eléments de connaissance (image ou fichier)
it: Elementi di conoscenza (immagine o file)
pl: Elementy wiedzy (obraz lub plik)
pt: Itens de conhecimento (imagem ou arquivo)

# VirtualSearchFieldType_KnowledgeItemsText
source: Knowledge items (text)
de: Wissenselemente (Text)
es: Elementos de conocimiento (texto)
fr: Elements de connaissance (texte)
it: Elementi di conoscenza (Testo)
pl: Elementy wiedzy (tekst)
pt: Itens de conhecimento (texto)

# VirtualSearchFieldType_LocalAndLanLocations
source: Locations (my computer and local network)
de: Standorte (Mein Computer und Netzwerk)
es: Ubicaciones (Mi PC y red)
fr: Localisations (mon ordinateur et le réseau local)
it: Posizioni (Computer personale e rete)
pl: Lokalizacje (mój komputer i sieć lokalna)
pt: Localizações (meu computador e rede)

# VirtualSearchFieldType_QuotationsFile
source: Quotations (image or file)
de: Zitate (Bild oder Datei)
es: Citas (imagen o archivo)
fr: Citations (image ou fichier)
it: Citazioni (Immagine o File)
pl: Cytaty (obraz lub plik)
pt: Citações (imagem ou arquivo)

# VirtualSearchFieldType_QuotationsText
source: Quotations (text)
de: Zitate (Text)
es: Citas (texto)
fr: Citations (texte)
it: Citazioni (Testo)
pl: Cytaty (tekst)
pt: Citações (texto)

# VirtualSearchFieldType_ReferenceTasks
source: Reference tasks
de: Titelaufgaben
es: Tareas de título
fr: Tâches de référence
it: Compiti titolo
pl: Zadania dla tytułu
pt: Tarefas de título

# VirtualSearchFieldType_ThoughtsFile
source: Thoughts (image or file)
de: Gedanken (Bild oder Datei)
es: Ideas (imagen o archivo)
fr: Idées (image ou fichier)
it: Idee (Immagine o File)
pl: Myśli (obraz lub plik)
pt: Ideias (imagem ou arquivo)

# VirtualSearchFieldType_ThoughtsText
source: Thoughts (text)
de: Gedanken (Text)
es: Ideas (texto)
fr: Idées (texte)
it: Idee (Testo)
pl: Myśli (tekst)
pt: Ideias (texto)

# VirtualSearchFieldType_WebLocations
source: Locations (Web)
de: Standorte (Web)
es: Ubicaciones (virtuales)
fr: Localisations (Web)
it: Posizioni (Web)
pl: Lokalizacje (Web)
pt: Localizações (Web)

# VirtualSearchFieldType_Doi
source: DOI name
de: DOI
es: DOI
fr: Nom DOI
it: DOI
pl: Nazwa DOI
pt: DOI

# KnowledgeItemCompositionReferenceHandling_FullFormatAuto
source: Text, citations, and bibliography
de: Mit Literaturverzeichnis
es: Con bibliografía
fr: Texte, citations et bibliographie
it: Con indice bibliografico
pl: Tekst, cytowania i bibliografia
pt: Com bibliografia

# KnowledgeItemCompositionReferenceHandling_InsertPlaceholderAsFootnote
source: Text and placeholders in footnotes
de: Mit Titel-Platzhalter in der Fußnote
es: Con marcador de título en la nota al pie
fr: Texte et marque-titres en notes de bas de pages
it: Con segnaposto nelle note a piè di pagina
pl: Tekst i symbole zastępcze w przypisach
pt: Com marcador de título na nota de rodapé

# KnowledgeItemCompositionReferenceHandling_InsertPlaceholderAuto
source: Text and placeholders
de: Mit Titel-Platzhalter
es: Con marcador de título
fr: Texte et marque-titres
it: Con segnaposto
pl: Tekst i symbole zastępcze
pt: Com marcador de título

# KnowledgeItemCompositionReferenceHandling_InsertPlaceholderInText
source: Text and in-text placeholders
de: Mit Titel-Platzhalter im Text
es: Con marcador de título en el texto
fr: marque-titres de texte et dans le corps du texte
it: Con segnaposto nel testo
pl: Tekst i symbole zastępcze w tekście
pt: Com marcador de título no texto

# KnowledgeItemCompositionReferenceHandling_InsertShortTitle
source: With short title
de: Mit Kurztitel
es: Con título breve
fr: Avec un titre court
it: Con titolo breve
pl: Z krótkim tytułem
pt: Com título curto

# KnowledgeItemCompositionReferenceHandling_OmitReference
source: Omit reference
de: Titel nicht nachweisen
es: Omitir la referencia al título
fr: Omettre la référence
it: Comprova per il titolo non necessaria
pl: Pomiń tytuł
pt: Não referenciar título

# KnowledgeItemCompositionReferenceHandling_ReferencePlaceholder
source: Placeholders only (without text)
de: Nur Titel-Platzhalter (ohne Text des Wissenselements)
es: Solo marcador de título (sin el texto del elemento de conocimiento)
fr: marque-titres seulement (sans texte)
it: Solo segnaposto per il titolo (senza il testo dell'elemento)
pl: Tylko symbole zastępcze (bez tekstu)
pt: Somente marcador de título (sem texto do item de conhecimento)

# KnowledgeItemCompositionReferenceHandling_FullFormatWithFootnotes
source: Text, footnote citations, and bibliography
de: Mit Literaturverzeichnis, Nachweise in den Fußnoten
es: Con bibliografía, referencias en las notas al pie
fr: Texte, citations de note de bas de page et bibliographie
it: Con indice bibliografico, riferimenti nelle note a piè di pagina
pl: Tekst, cytowania w przypisach i bibliografia
pt: Com bibliografia e referências nas notas de rodapé

# KnowledgeItemCompositionReferenceHandling_FullFormatWithInTextCitations
source: Text, in-text citations, and bibliography
de: Mit Literaturverzeichnis, Nachweise im Text
es: Con bibliografía, referencias en el texto
fr: Texte, citations dans le corps du texte et bibliographie
it: Con indice bibliografico, riferimenti nel testo
pl: Tekst, cytowania w tekście i bibliografia
pt: Com bibliografia e referências no texto

# AppendIdentifyingLetterTo_Both
source: Citation key and year
de: Kurzbeleg und Jahr
es: Etiqueta y año
fr: Clé de citation et année
it: Riferimento breve e anno
pl: Klucz cytowania i rok
pt: Citação-chave e ano

# ListSortDirection_Ascending
source: Ascending
de: Aufsteigend
es: En orden ascendente
fr: Croissant
it: Ascendente
pl: Rosnąco
pt: Crescente

# ListSortDirection_Descending
source: Descending
de: Absteigend
es: En orden descendente
fr: Décroissant
it: Discendente
pl: Malejąco
pt: Decrescente

# ReferenceFilterTypeInternal_All
source: All references
de: Alle Titel
es: Todos los títulos
fr: Toutes les références
it: Tutti i titoli
pl: Wszystkie tytuły
pt: Todos os títulos

# ReferenceFilterTypeInternal_Category
source: Category
de: Kategorie
es: Categoría
fr: Catégorie
it: Categoria
pl: Kategoria
pt: Categoria

# ReferenceFilterTypeInternal_CitedReferences
source: Cited references
de: Zitierte Titel
es: Títulos citados
fr: Références citées
it: Titoli citati
pl: Tytuły cytowane
pt: Título citado

# ReferenceFilterTypeInternal_CopiedReferences
source: Copied references
de: Kopierte Titel
es: Títulos copiados
fr: Références copiées
it: Titoli copiati
pl: Skopiowane tytuły
pt: Título copiado

# ReferenceFilterTypeInternal_DuplicateReferences
source: Duplicates
de: Dubletten
es: Duplicados
fr: Duplique
it: Doppione
pl: Duplikaty
pt: Duplicatas

# ReferenceFilterTypeInternal_Keyword
source: Keyword
de: Schlagwort
es: Palabra clave
fr: Mot clé
it: Parola chiave
pl: Słowo kluczowe
pt: Palavra-chave

# ReferenceFilterTypeInternal_Label1
source: Blue labels
de: Blaue Marke
es: Marca azul
fr: Etiquettes bleues
it: Marcatura blu
pl: Niebieska etykieta
pt: Marca azul

# ReferenceFilterTypeInternal_Label2
source: Red labels
de: Rote Marke
es: Marca roja
fr: Etiquettes rouges
it: Marcatura rossa
pl: Czerwona etykieta
pt: Marca vermelha

# ReferenceFilterTypeInternal_LastImport
source: Last import
de: Letzter Import
es: Última importación
fr: Dernière importation
it: Ultimo Import
pl: Ostatni import
pt: Última importação

# ReferenceFilterTypeInternal_Library
source: Library
de: Bibliothek
es: Biblioteca
fr: Bibliothèque
it: Biblioteca
pl: Lokalizacja w bibliotece
pt: Biblioteca

# ReferenceFilterTypeInternal_LookupLocationsReferences
source: References from location search
de: Titel aus Standortsuche
es: Títulos de la búsqueda de ubicaciones
fr: Références de la recherche de localisation
it: Titolo dalla ricerca collocazione
pl: Tytuły z wyszukiwania lokalizacji
pt: Título de pesquisa por localização

# ReferenceFilterTypeInternal_MovedReferences
source: Moved references
de: Verschobene Titel
es: Títulos movidos
fr: Références déplacées
it: Titolo spostato
pl: Przeniesione tytuły
pt: Título movido

# ReferenceFilterTypeInternal_Other
source: Other filter
de: Anderer Filter
es: Otro filtro
fr: Autre filtre
it: Altro filtro
pl: Inny filtr
pt: Outro filtro

# ReferenceFilterTypeInternal_Periodical
source: Periodical
de: Zeitschrift/Zeitung
es: Revista/periódico
fr: Périodique
it: Rivista/Giornale
pl: Czasopismo
pt: Periódico / Jornal

# ReferenceFilterTypeInternal_Person
source: Person
es: Persona
fr: Personne
it: Persona
pl: Osoba
pt: Pessoa

# ReferenceFilterTypeInternal_Publisher
source: Publisher
de: Verlag
es: Editorial
fr: Maison d'édition
it: Casa editrice
pl: Wydawca
pt: Editora

# ReferenceFilterTypeInternal_ReferencesWithNoCategory
source: References without categories
de: Titel ohne Kategorie
es: Títulos sin categoría
fr: Références sans catégories
it: Titolo senza categoria
pl: Tytuły bez kategorii
pt: Título sem categoria

# ReferenceFilterTypeInternal_ReferencesWithNoGroup
source: References without groups
de: Titel ohne Gruppe
es: Títulos sin grupo
fr: Références sans groupes
it: Titoli senza gruppo
pl: Tytuły bez grup
pt: Título sem grupo

# ReferenceFilterTypeInternal_ReferencesWithNoKeyword
source: References without keywords
de: Titel ohne Schlagwort
es: Títulos sin palabra clave
fr: Références sans mots clés
it: Titolo senza parola chiave
pl: Tytuły bez słów kluczowych
pt: Título sem palavra-chave

# ReferenceFilterTypeInternal_ReferenceType
source: Reference type
de: Dokumententyp
es: Tipo de documento
fr: Type de référence
it: Tipo di documento
pl: Typ publikacji
pt: Tipo de documento

# ReferenceFilterTypeInternal_SelectedReferences
source: Selected references
de: Ausgewählte Titel
es: Títulos seleccionados
fr: Références affichées
it: Titoli selezionati
pl: Wybrane tytuły
pt: Título selecionado

# ReferenceFilterTypeInternal_SeriesTitle
source: Series
de: Reihe
es: Serie
fr: Série
it: Collana
pl: Seria
pt: Série

# ReferenceFilterTypeInternal_ExcludeReferences
source: {0} references excluded
de: {0} Titel ausgeschlossen
es: {0} títulos no incluidos
fr: {0} références exclues
it: {0} Titolo escluso
pl: {0:{0} tytuły wyłączone|{0} tytułów wyłączonych}
pt: {0} Títulos excluídos

# ReferenceFilterTypeInternal_ExcludeReferences_Singular
source: 1 reference excluded
de: 1 Titel ausgeschlossen
es: 1 título no incluido
fr: 1 référence exclue
it: 1 Titolo escluso
pl: 1 tytuł wyłączony
pt: 1 Título excluído

# ReferenceFilterTypeInternal_Year
source: Year: {0}
de: Jahr: {0}
es: Año: a partir de {0}
fr: Année : comme de {0}
it: Anno: {0}
pl: Rok: {0}
pt: Ano: {0}

# KnowledgeItemFilterTypeInternal_All
source: All knowledge items
de: Alle Wissenselemente
es: Todos los elementos de conocimiento
fr: Tous les éléments de connaissance
it: Tutti gli elementi di conoscenza
pl: Wszystkie elementy wiedzy
pt: Todos os itens de conhecimento

# KnowledgeItemFilterTypeInternal_Category
source: Category
de: Kategorie
es: Categoría
fr: Catégorie
it: Categoria
pl: Kategoria
pt: Categoria

# KnowledgeItemFilterTypeInternal_ExcludeKnowledgeItems
source: {0} knowledge items excluded
de: {0} Wissenselemente ausgeschlossen
es: {0} elementos de conocimiento excluidos
fr: {0} Eléments de connaissance exclus
it: {0} elementi di conoscenza esclusi
pl: {0:{0} elementy wiedzy wyłączone|{0} elementów wiedzy wyłączonych}
pt: {0} Itens de conhecimento excluídos

# KnowledgeItemFilterTypeInternal_ExcludeKnowledgeItems_Singular
source: 1 knowledge item excluded
de: 1 Wissenselement ausgeschlossen
es: 1 elemento de conocimiento excluido
fr: 1 élément de connaissance exclu
it: 1 elemento di conoscenza escluso
pl: 1 element wiedzy wyłączony
pt: 1 Item de conhecimento excluído

# KnowledgeItemFilterTypeInternal_Keyword
source: Keyword
de: Schlagwort
es: Palabra clave
fr: Mot clé
it: Parola chiave
pl: Słowo kluczowe
pt: Palavra-chave

# KnowledgeItemFilterTypeInternal_KnowledgeItemsWithNoCategory
source: Knowledge items without categories
de: Wissenselemente ohne Kategorie
es: Elementos de conocimiento sin categoría
fr: Eléments de connaissance sans catégorie
it: Elementi di conoscenza senza categoria
pl: Elementy wiedzy bez kategorii
pt: Itens de conhecimento sem categoria

# KnowledgeItemFilterTypeInternal_KnowledgeItemsWithNoKeyword
source: Knowledge items without keywords
de: Wissenselemente ohne Schlagwort
es: Elementos de conocimiento sin palabra clave
fr: Eléments de connaissance sans mot clé
it: Elementi di conoscenza senza parola chiave
pl: Elementy wiedzy bez słów kluczowych
pt: Itens de conhecimento sem palavra-chave

# KnowledgeItemFilterTypeInternal_KnowledgeItemsWithNoGroup
source: Knowledge items without groups
de: Wissenselemente ohne Gruppe
es: Elementos de conocimiento sin grupo
fr: Eléments de connaissance sans groupes
it: Elementi di conoscenza senza gruppo
pl: Elementy wiedzy bez grup
pt: Itens de conhecimento sem grupo

# KnowledgeItemFilterTypeInternal_KnowledgeItemType
source: Type of knowledge item
de: Wissenselement-Typ
es: Tipo de elemento de conocimiento
fr: Type d'élément de connaissance
it: Tipo elemento di conoscenza
pl: Typ elementu wiedzy
pt: Tipo de item de conhecimento

# KnowledgeItemFilterTypeInternal_Other
source: Other filter
de: Anderer Filter
es: Otro filtro
fr: Autre filtre
it: Altro filtro
pl: Inny filtr
pt: Outro filtro

# KnowledgeItemFilterTypeInternal_Periodical
source: Periodical
de: Zeitschrift/Zeitung
es: Revista/periódico
fr: Périodique
it: Rivista/Giornale
pl: Czasopismo
pt: Periódico / Jornal

# KnowledgeItemFilterTypeInternal_Person
source: Person
es: Persona
fr: Personne
it: Persona
pl: Osoba
pt: Pessoa

# KnowledgeItemFilterTypeInternal_QuotationType
source: Type of quotation
de: Zitattyp
es: Tipo de cita
fr: Type de citation
it: Tipo citazione
pl: Typ cytatu
pt: Tipo de citação

# KnowledgeItemFilterTypeInternal_SelectedKnowledgeItems
source: Selected knowledge items
de: Ausgewählte Wissenselemente
es: Elementos de conocimiento seleccionados
fr: Les éléments de connaissance affichés
it: Elementi di conoscenza selezionati
pl: Wybrane elementy wiedzy
pt: Itens de conhecimento selecionados
