Repository: luanly/Migration
Catalog: SwissAcademic.Resources/Enums.*.resx
Languages: de, es, fr, it, pl, pt

# Alignment_Center
source: Centered
de: Zentriert
es: Centrado
fr: Centré
it: Centrato
pl: Wyrównaj do środka
pt: Centralizar

# Alignment_Justify
source: Justified
de: Blocksatz
es: Justificar
fr: Justifié
it: Giustificato
pl: Wyrównaj do lewej i do prawej
pt: Justificar

# Alignment_Left
source: Left
de: Linksbündig
es: Alinear a la izquierda
fr: Gauche
it: Allineato a sinistra
pl: Wyrównaj do lewej
pt: Alinhar texto à esquerda

# Alignment_Right
source: Right
de: Rechtsbündig
es: Alinear a la derecha
fr: Droite
it: Allineato a destra
pl: Wyrównaj do prawej
pt: Alinhar texto à direita

# AppendIdentifyingLetterTo_Auto
source: Auto
de: Automatisch
es: Automático
it: Automatico
pl: Automatycznie
pt: Automaticamente

# AppendIdentifyingLetterTo_CitationKey
source: Citation key
de: Kurzbeleg
es: Etiqueta
fr: Clé de citation
it: Riferimento breve
pl: Klucz cytowania
pt: Citação-chave

# AppendIdentifyingLetterTo_Year
source: Year
de: Jahr
es: Año
fr: Année
it: Anno
pl: Rok
pt: Ano

# AutoFirstLetterCapitalization_Always
source: At the beginning of every sentence
de: Nach jedem Satzanfang
es: Tras cada principio de frase
fr: Au début de chaque phrase
it: Dopo ogni inizio di frase
pl: Na początku każdego zdania
pt: Após todo início de frase

# AutoFirstLetterCapitalization_None
source: Never
de: Nie
es: Nunca
fr: Jamais
it: Mai
pl: Nigdy
pt: Nunca

# AutoFirstLetterCapitalization_StartTextInFootnotesForAllElements
source: At the beginning of every footnote
de: Am Anfang von Fußnoten
es: Al principio de las notas al pie
fr: Au début de chaque note de bas de page
it: All'inizio di note a piè di pagina
pl: Na początku każdego przypisu
pt: No início de notas de rodapé

# AutoFirstLetterCapitalization_StartTextInFootnotesForLiteralElements
source: At the beginning of every footnote, for static text only
de: Am Anfang von Fußnoten, nur bei statischen Texten ("ebd.")
es: Al principio de las notas al pie, solo con textos estáticos ("ibíd.")
fr: Au début de chaque note de bas de page, pour le texte statique seulement
it: All'inizio di note a piè di pagina, solo nel caso di testi statici ("ibid.")
pl: Na początku każdego przypisu, tylko dla tekstu statycznego
pt: No início de notas de rodapé, apenas em textos estáticos ("ebd.")

# BackupFolderPathDialogContext_DirectoryDoesNotExist
source: The current folder for backups, "{0}", no longer exists or is not valid. Please create or select a valid folder for Citavi backups.
de: Der Ordner "{0}", in dem die Sicherungskopien gespeichert werden sollen, existiert nicht mehr oder ist ungültig. Bitte legen Sie einen gültigen Ordner für die Citavi-Sicherungskopien fest.
es: La carpeta "{0}" en la que desea guardar las copias de seguridad ya no existe o no es válida. Indique una carpeta correcta para las copias de seguridad de Citavi.
fr: Le dossier courant de sauvegardes, "{0}", n'existe plus ou n'est pas valide. Veuillez créer ou sélectionner un dossier pour les sauvegardes Citavi.
it: La cartella "{0}" in cui si vogliono salvare le copie di backup non è più esistente o valida. Creare una cartella valida per le copie di backup di Citavi.
pl: Bieżący folder dla kopii zapasowych, "{0}", nie istnieje lub jest nieprawidłowy. Utwórz lub wybierz poprawny katalog dla kopii zapasowych Citavi.
pt: A pasta "{0}" na qual os backups devem ser salvos não existe mais ou é inválida. Definir uma pasta válida para os backups Citavi.

# BackupFolderPathDialogContext_NoWritePermission
source: You do not have write permissions for the current folder for backups, "{0}". Please create or select a folder that you have write permission for.
de: Sie haben keine Schreibberechtigung im Ordner "{0}", in dem die Sicherungskopien gespeichert werden sollen. Bitte legen Sie einen gültigen Ordner für die Citavi-Sicherungskopien fest.
es: Usted no tiene derechos de escritura en la carpeta "{0}", en la que desea guardar las copias de seguridad. Indique una carpeta correcta para las copias de seguridad de Citavi.
fr: Vous n'avez pas les autorisations d'accès en écriture pour accéder au dossier courant de sauvegardes, "{0}". Veuiller créer ou sélectionner un dossier pour lequel vous avez l'autorisation d'accès en écriture.
it: Nessun permesso di scrittura per la cartella "{0}" in cui si vogliono salvare le copie di backup. Creare una cartella valida per le copie di backup di Citavi.
pl: Nie masz uprawnień do zapisu kopii zapasowych w bieżącym folderze, "{0}". Utwórz lub wybierz folder, dla którego masz uprawnienia do zapisu.
pt: Você não tem acesso de gravação para a pasta "{0}" onde os backups devem ser salvos. Definir uma pasta válida para os backups Citavi.

# BackupFolderPathDialogContext_PathIsEmpty
source: Select the folder for Citavi backups. Note the help text to the right.
de: Bitte legen Sie fest, in welchem Ordner Citavi zukünftig die Sicherungskopien speichern soll. Beachten Sie dazu auch den rechts stehenden Hilfetext.
es: Especifique en qué carpeta desea que Citavi guarde las copias de seguridad en el futuro. Tenga en cuenta el texto de ayuda de la derecha.
fr: Sélectionnez le dossier pour les sauvegardes Citavi. Notez le texte d'aide à droite.
it: Stabilire in quale cartella Citavi salverà in futuro le copie di backup. Prestare attenzione al testo di supporto a sinistra.
pl: Wybierz folder dla kopii zapasowych Citavi. Zwróć uwagę na tekst pomocy po prawej stronie.
pt: Definir em qual pasta o Citavi deverá salvar os backups. Prestar atenção ao texto de ajuda à direita.

# BackupFolderPathDialogContext_UserSettingsManagement
source: Select the folder for Citavi backups. Note the help text to the right.
de: Bitte legen Sie fest, in welchem Ordner Citavi die Sicherungskopien speichern soll. Beachten Sie dazu auch den rechts stehenden Hilfetext.
es: Especifique en qué carpeta desea que Citavi guarde las copias de seguridad. Tenga en cuenta el texto de ayuda de la derecha.
fr: Sélectionnez le dossier pour les sauvegardes Citavi. Notez le texte d'aide à droite.
it: Stabilire in quale cartella Citavi deve salvare le copie di backup. Prestare attenzione anche al testo di supporto a destra.
pl: Wybierz folder dla kopii zapasowych Citavi. Zwróć uwagę na tekst pomocy po prawej stronie.
pt: Definir em qual pasta o Citavi deve salvar os backups. Prestar atenção ao texto de ajuda à direita.

# ColorScheme_Brown
source: Purple
de: Lila
es: Marrón
fr: Violet
it: Marrone
pl: Liliowy
pt: Marrom

# ColorScheme_Blue
source: Blue
de: Blau
es: Azul
fr: Bleu
it: Blu
pl: Niebieski
pt: Azul

# ColorScheme_Grey
source: Gray
de: Grau
es: Gris
fr: Gris
it: Grigio
pl: Szary
pt: Cinza

# ColorScheme_Red
source: Red
de: Rot
es: Rojo
fr: Rouge
it: Rosso
pl: Czerwony
pt: Vermelho

# ColorScheme_Green
source: Green
de: Grün
es: Verde
fr: Vert
it: Verde
pl: Zielony
pt: Verde

# ColorScheme_Yellow
source: Orange
es: Naranja
it: Arancione
pl: Pomarańczowy
pt: Laranja

# CompareType_DateTime
source: By first date found in field
de: Nach im Feld enthaltenem Datum
es: Por la fecha que figura en el campo
fr: Par une date dans le champ
it: Secondo la data contenuta nel campo
pl: Według daty w polu
pt: De acordo com a data no campo

# CompareType_Number
source: By first number found in field
de: Nach im Feld enthaltener Zahl
es: Por el número que figura en el campo
fr: Par un nombre dans le champ
it: Secondo la cifra contenuta nel campo
pl: Według numeru w polu
pt: De acordo com o número no campo

# CompareType_Text
source: Alphabetical
de: Alphabetisch
es: Alfabéticamente
fr: Par ordre alphabétique
it: Alfabetico
pl: Alfabetycznie
pt: Alfabeticamente

# ConcentrationArea_All
source: All subject areas
de: Alle Fachgebiete
es: Todas las disciplinas
fr: Toutes les zones de sujet
it: Tutte le discipline
pl: Wszystkie dziedziny wiedzy
pt: Todas as áreas de assunto

# ConcentrationArea_AppliedSciencesAndEngineering
source: Applied Sciences and Engineering
de: Angewandte Wissenschaften und Technik
es: Ciencias aplicadas, ingeniería
fr: Sciences appliquées et ingénierie
it: Scienze e Tecnologie applicate
pl: Nauki stosowane i Inżynieria
pt: Ciências Aplicadas e Tecnologia

# ConcentrationArea_ArtMusicAndTheatre
source: Art, Music and Theatre
de: Kunst-, Musik- und Theaterwissenschaften
es: Arte, música, teatro
fr: Art, musique et théâtre
it: Discipline delle Arti, della Musica e del Teatro
pl: Sztuka, Muzyka i Teatr
pt: Arte, Música e Teatro

# ConcentrationArea_EarthSciences
source: Earth Sciences
de: Geowissenschaften
es: Ciencias de la Tierra
fr: Sciences de la Terre
it: Scienze della terra
pl: Nauki o Ziemi
pt: Geociências

# ConcentrationArea_Economics
source: Economics
de: Wirtschaftswissenschaften
es: Economía
fr: Economie
it: Scienze economiche
pl: Ekonomia
pt: Ciências Econômicas

# ConcentrationArea_EducationAndPsychology
source: Education and Psychology
de: Pädagogik und Psychologie
es: Pedagogía, psicología
fr: Education et Psychologie
it: Pedagogia e Psicologia
pl: Edukacja i Psychologia
pt: Pedagogia e Psicologia

# ConcentrationArea_General
source: General
de: Allgemein
fr: Général
it: Generale
pl: Ogólne
pt: Geral

# ConcentrationArea_History
source: History
de: Geschichte
es: Historia
fr: Histoire
it: Storia
pl: Historia
pt: História

# ConcentrationArea_LanguageAndLiteratureSciences
source: Language and Literary Sciences
de: Sprach- und Literaturwissenschaften
es: Lingüística, literatura
fr: Lettres et Langues
it: Lingue e Letterature straniere
pl: Język i Nauki o literaturze
pt: Letras e Literatura

# ConcentrationArea_Law
source: Law
de: Recht
es: Derecho
fr: Droit
it: Diritto
pl: Prawo
pt: Direito

# ConcentrationArea_MathematicsAndComputerScience
source: Mathematics and Computer Science
de: Mathematik und Informatik
es: Matemáticas, informática
fr: Mathématiques et informatique
it: Matematica e Informatica
pl: Matematyka i Informatyka
pt: Matemática e Informática

# ConcentrationArea_MedicinePharmacyAndNursing
source: Medicine, Pharmacy, and Nursing
de: Medizin, Pharmazie und Pflegewissenschaften
es: Medicina, farmacia, enfermería
fr: Médecine, Pharmacie et Infirmerie
it: Medicina, Farmacia e Scienze delle Professioni Sanitarie
pl: Medycyna, Farmacja i Pielęgniarstwo
pt: Medicina, Farmácia e Enfermagem

# ConcentrationArea_NaturalSciences
source: Natural Sciences
de: Naturwissenschaften
es: Ciencias naturales
fr: Sciences naturelles
it: Scienze naturali
pl: Nauki przyrodnicze
pt: Ciências Exatas e Naturais

# ConcentrationArea_Philosophy
source: Philosophy
de: Philosophie
es: Filosofía
fr: Philosophie
it: Filosofia
pl: Filozofia
pt: Filosofia

# ConcentrationArea_SociologyAndPoliticalScience
source: Sociology and Political Science
de: Gesellschaftswissenschaften und Politik
es: Ciencias sociales, política
fr: Sociologie et Sciences politiques
it: Scienze Sociali e Politiche
pl: Socjologia i Nauki polityczne
pt: Sociologia e Política

# ConcentrationArea_SportsScience
source: Sports Science
de: Sportwissenschaft
es: Ciencias del deporte
fr: Sciences du sport
it: Scienze dello sport
pl: Nauka o sporcie
pt: Educação Física

# ConcentrationArea_Theology
source: Theology
de: Religionswissenschaften
es: Ciencias de la religión
fr: Théologie
it: Scienze delle Religioni
pl: Teologia
pt: Teologia

# ConcentrationArea_VeterinaryMedicine
source: Veterinary Medicine
de: Veterinärmedizin
es: Veterinaria
fr: Médecine vétérinaire
it: Medicina Veterinaria
pl: Weterynaria
pt: Veterinária

# DateOfPublicationType_AllYears
source: All years
de: Alle Jahre
es: Todos los años
fr: Toutes les années
it: Tutti gli anni
pl: Wszystkie lata
pt: Todos os anos

# DatePublishedPosition_AuthorTitlePlaceYear
source: Publication date appears after title
de: Publikationsdatum erscheint nach dem Titel
es: La fecha de publicación figura tras el título
fr: La date de publication apparaît après le titre
it: La data di pubblicazione compare dopo il titolo
pl: Data publikacji pojawia się po tytule
pt: Data de publicação é mostrada após o título

# DatePublishedPosition_AuthorYearTitlePlace
source: Publication date appears before title
de: Publikationsdatum erscheint vor dem Titel
es: La fecha de publicación figura antes del título
fr: La date de publication apparaît avant le titre
it: La data di pubblicazione compare prima del titolo
pl: Data publikacji pojawia się przed tytułem
pt: Data de publicação é mostrada antes do título

# DatePublishedPosition_Unspecified
source: Unspecified
de: Keine Angabe
es: Sin especificar
fr: Non spécifié
it: Nessuna indicazione
pl: Brak
pt: Sem informações

# ElementApplyCondition_Always
source: Always
de: immer
es: siempre
fr: Toujours
it: sempre
pl: Zawsze
pt: sempre

# ElementApplyCondition_AnyElementInComponentHasData
source: Any element in this component contains data
de: ein Element in dieser Komponente Daten enthält
es: un elemento de este componente contiene datos
fr: Un élément de ce composant contient des données
it: un elemento in questa componente contiene
pl: Każdy element w tym składniku zawiera dane
pt: um elemento neste componente contém dados

# ElementApplyCondition_NextElementHasData
source: The following element contains data
de: das nachfolgende Element Daten enthält
es: el siguiente elemento contiene datos
fr: L'élément suivant contient des données
it: l'elemento seguente contiene dati
pl: Następny element zawiera dane
pt: o elemento posterior contém dados

# ElementApplyCondition_PreviousAndNextElementsHaveData
source: Both previous and following elements contain data
de: das vorhergehende und nachfolgende Element Daten enthalten
es: el elemento anterior y el siguiente contienen datos
fr: Les éléments précédents et suivants contiennent tous deux des données
it: l'elemento precedente e quello seguente contengono dati
pl: Zarówno poprzedni, jak i następny element zawiera dane
pt: os elementos anterior e posterior conterem dados

# ElementApplyCondition_PreviousElementHasData
source: The previous element contains data
de: das vorhergehende Element Daten enthält
es: el elemento anterior contiene datos
fr: L'élément précédent contient des données
it: l'elemento precedente contiene dati
pl: Poprzedni element zawiera dane
pt: o elemento anterior contém dados

# FavoriteListSortType_ConcentrationArea
source: Subject area
de: Nach Fachgebiet
es: Por disciplina
fr: Zone de sujet
it: Dopo ogni disciplina
pl: Dziedzina wiedzy
pt: Por área de assunto

# FavoriteListSortType_Language
source: Language
de: Nach Sprache
es: Por idiomas
fr: Langue
it: Dopo ogni lingua
pl: Język
pt: Por idioma

# FavoriteListSortType_Layout
source: Layout
de: Nach Layout
es: Por formatos
fr: Disposition
it: Dopo il layout
pl: Układ
pt: Por leiaute

# FinalCharacter_FullStop
source: . (period)
de: . (Punkt)
es: . (punto)
fr: . (point)
it: . (Punto)
pl: . (kropka)
pt: . (Ponto)

# FinalCharacter_None
source: No punctuation
de: Ohne Satzzeichen
es: Sin puntuación
fr: Pas de ponctuation
it: Senza segno di interpunzione
pl: Bez znaków interpunkcyjnych
pt: Sem marcas de pontuação

# FinalCharacter_Semicolon
source: ; (semicolon)
de: ; (Semikolon)
es: ; (punto y coma)
fr: ; (point-virgule)
it: ; (punto e virgola)
pl: ; (średnik)
pt: ; (Ponto e vírgula)

# FirstNameAbbreviation_Abbreviated
source: Abbreviated: Miller, J.
de: Abgekürzt: Miller, J.
es: Abreviado: Miller, J.
fr: Abrégé : Dupont, J.
it: Abbreviato: Miller, J.
pl: Skrócone: Kowalski, J.
pt: Abreviado: da Silva, J.

# FirstNameAbbreviation_NotAbbreviated
source: Spelled out: Miller, Joe
de: Nicht abgekürzt: Miller, Joe
es: Completo: Miller, Joe
fr: Orthographié : Hugo, Victor
it: Non abbreviato: Miller, Joe
pl: Pełne brzmienie: Kowalski, Jan
pt: Não abreviado: da Silva, João

# FirstNameAbbreviation_Unspecified
source: Unspecified
de: Keine Angabe
es: Sin especificar
fr: Non spécifié
it: Nessuna indicazione
pl: Brak
pt: Sem informações

# FirstNameFormatInfo_AbbreviationString
source: Abbreviation
de: Abkürzungszeichen
es: Puntuación tras la abreviatura
fr: Abréviation
it: Sigla
pl: Skrót
pt: Sinal de abreviação

# FirstNameFormatInfo_FontStyle
source: Font Style
de: Schriftstil
es: Estilo de fuente
fr: Style de police
it: Stile del carattere
pl: Styl czcionki
pt: Estilo de fonte

# FirstNameFormatInfo_IsAbbreviated
source: Abbreviate
de: Abkürzen
es: Abreviar
fr: Abréger
it: Abbreviare
pl: Skróć
pt: Abreviar

# FontStyle_AllCaps
source: All caps
de: Großbuchstaben
es: Mayúsculas
fr: Tout en capitales
it: Lettere maiuscole
pl: Wielkie litery
pt: Maiúsculas

# FontStyle_Bold
source: Bold
de: Fett
es: Negrita
fr: Gras
it: Grassetto
pl: Pogrubienie
pt: Negrito

# FontStyle_DoubleUnderline
source: Double underline
de: Doppelt unterstrichen
es: Subrayado doble
fr: Double soulignement
it: Doppia sottolineatura
pl: Podwójne podkreślenie
pt: Sublinhado duplo

# FontStyle_Italic
source: Italic
de: Kursiv
es: Cursiva
fr: En italique
it: Corsivo
pl: Kursywa
pt: Itálico

# FontStyle_Neutral
source: Plain
de: Neutral
es: Neutral
fr: Plein
it: Neutro
pl: Zwykły
pt: Neutro

# FontStyle_SameAsNext
source: Same as next style
de: Gleich wie der nächste Stil
es: Igual que el siguiente estilo
fr: Identique au style suivant
it: Identico al prossimo stile
pl: Tak samo jak w następnym stylu
pt: Idêntico ao próximo estilo

# FontStyle_SameAsPrevious
source: Same as previous style
de: Gleich wie der vorhergehende Stil
es: Igual que el estilo anterior
fr: De même que le style précédent
it: Identico allo stile precedente
pl: Tak samo jak w poprzednim stylu
pt: Idêntico ao estilo anterior

# FontStyle_SmallCaps
source: Small caps
de: Kapitälchen
es: Versales
fr: Petites majuscules
it: Maiuscoletto
pl: Kapitaliki
pt: Versalete

# FontStyle_StrikeThrough
source: Strikethrough
de: Durchgestrichen
es: Tachado
fr: Barré
it: Barrato
pl: Przekreślenie
pt: Tachado

# FontStyle_Subscript
source: Subscript
de: Tiefgestellt
es: Subíndice
fr: Indice
it: Pedice
pl: Indeks dolny
pt: Subscrito

# FontStyle_Superscript
source: Superscript
de: Hochgestellt
es: Superíndice
fr: Exposant
it: Apice
pl: Indeks górny
pt: Sobrescrito

# FontStyle_Underline
source: Underline
de: Unterstrichen
es: Subrayado
fr: Souligner
it: Sottolineato
pl: Podkreślenie
pt: Sublinhado

# ImportFieldType_Abstract
source: Abstract
pl: Streszczenie
pt: Resumo

# ImportFieldType_AbstractRtf
source: Abstract (RTF)
pl: Streszczenie (RTF)
pt: Resumo (Rtf)

# ImportFieldType_AccessDate
source: Access date
de: Zuletzt geprüft am
es: Última comprobación
fr: Date de consultation
it: Data di consultazione
pl: Data dostępu
pt: Última verificação em

# ImportFieldType_Additions
source: Additions
de: Beigaben
es: Información adicional
fr: Ajouts
it: Contributi
pl: Dodatki
pt: Adições

# ImportFieldType_PrivateCollectionItemCallNumber
source: Private Collection: Call number
de: Private Sammlung: Signatur
es: Colección privada: signatura
fr: Collection privée : cote
it: Collezione privata: Segnatura
pl: Prywatna kolekcja: Sygnatura
pt: Coleção particular Número de classificação

# ImportFieldType_PrivateCollectionItemLocation
source: Private Collection: Location
de: Private Sammlung: Ablage
es: Colección privada: ubicación
fr: Collection privée : localisation
it: Collezione privata: Archivio
pl: Lokalizacje w kolekcjach prywatnych
pt: Coleção particular Arquivamento

# ImportFieldType_PrivateCollectionItemNotes
source: Private Collection: Notes
de: Private Sammlung: Notizen
es: Colección privada: notas
fr: Collection privée : Notes
it: Collezione privata: Annotazioni
pl: Prywatna kolekcja: Notatki
pt: Coleção particular Notas

# ImportFieldType_AuthorsFirstName
source: {0}: First name
de: {0}: Vorname
es: {0}: Nombre propio
fr: {0} : Prénom
it: {0}: Nome
pl: {0}: Imię
pt: {0}: Nome

# ImportFieldType_AuthorsFullName
source: {0}: Name
es: {0}: Nombre completo
fr: {0} : Nom complet
it: {0}: Nome
pl: {0}: Imię i nazwisko
pt: {0}: Nome

# ImportFieldType_AuthorsLastName
source: {0}: Last name
de: {0}: Nachname
es: {0}: Apellido(s)
fr: {0} : Nom
it: {0}: Cognome
pl: {0}: Nazwisko
pt: {0}: Sobrenome

# ImportFieldType_AuthorsMiddleName
source: {0}: Middle name
de: {0}: Mittelname
es: {0}: Segundo nombre
fr: {0} : Deuxième prénom
it: {0}: Secondo nome
pl: {0}: Drugie imię
pt: {0}: Nome do meio

# ImportFieldType_AuthorsNotes
source: {0}: Notes
de: {0}: Notizen
es: {0}: Notas
it: {0}: Annotazioni
pl: {0}: Notatki
pt: {0}: Notas

# ImportFieldType_AuthorsPrefix
source: {0}: Prefix
de: {0}: Präfix
es: {0}: Prefijo
fr: {0} : Préfixe
it: {0}: Prefisso
pl: {0}: Przedrostek
pt: {0}: Prefixo

# ImportFieldType_AuthorsSuffix
source: {0}: Suffix
es: {0}: Sufijo
fr: {0} : Suffixe
it: {0}: Suffisso
pl: {0}: Przyrostek
pt: {0}: Sufixo

# ImportFieldType_AuthorsTitle
source: {0}: Title
de: {0}: Titel
es: {0}: Título
fr: {0} : Titre
it: {0}: Titolo
pl: {0}: Tytuł
pt: {0}: Título

# ImportFieldType_BibTeXKey
source: BibTeX key
es: Clave BibTeX
fr: Clé BibTeX
it: chiave BibTeX
pl: Klucz BibTeX
pt: Chave BibTeX

# ImportFieldType_Categories
source: Categories
de: Kategorien
es: Categorías
fr: Catégories
it: Categorie
pl: Kategorie
pt: Categorias

# ImportFieldType_CollaboratorsFirstName
source: {0}: First name
de: {0}: Vorname
es: {0}: Nombre propio
fr: {0} : Prénom
it: {0}: Nome
pl: {0}: Imię
pt: {0}: Nome

# ImportFieldType_CollaboratorsFullName
source: {0}: Name
es: {0}: Nombre completo
fr: {0} : Nom complet
it: {0}: Nome
pl: {0}: Imię i nazwisko
pt: {0}: Nome

# ImportFieldType_CollaboratorsLastName
source: {0}: Last name
de: {0}: Nachname
es: {0}: Apellido(s)
fr: {0} : Nom
it: {0}: Cognome
pl: {0}: Nazwisko
pt: {0}: Sobrenome

# ImportFieldType_CollaboratorsMiddleName
source: {0}: Middle name
de: {0}: Mittelname
es: {0}: Segundo nombre
fr: {0} : Deuxième prénom
it: {0}: Secondo nome
pl: {0}: Drugie imię
pt: {0}: Nome do meio

# ImportFieldType_CollaboratorsNotes
source: {0}: Notes
de: {0}: Notizen
es: {0}: Notas
it: {0}: Annotazioni
pl: {0}: Notatki
pt: {0}: Notas

# ImportFieldType_CollaboratorsPrefix
source: {0}: Prefix
de: {0}: Präfix
es: {0}: Prefijo
fr: {0} : Préfixe
it: {0}: Prefisso
pl: {0}: Przedrostek
pt: {0}: Prefixo

# ImportFieldType_CollaboratorsSuffix
source: {0}: Suffix
es: {0}: Sufijo
fr: {0} : Suffixe
it: {0}: Suffisso
pl: {0}: Przyrostek
pt: {0}: Sufixo

# ImportFieldType_CollaboratorsTitle
source: {0}: Title
de: {0}: Titel
es: {0}: Título
fr: {0} : Titre
it: {0}: Titolo
pl: {0}: Tytuł
pt: {0}: Títulos

# ImportFieldType_Evaluation
source: Evaluation
de: Bewertung
es: Valoración
it: Valutazione
pl: Ocena
pt: Avaliação

# ImportFieldType_CoverFilePath
source: Cover art (file)
de: Cover (Datei)
es: Cubierta (archivo)
fr: Couverture (fichier)
it: Cover (File)
pl: Okładka (plik)
pt: Capa (arquivo)

# ImportFieldType_CreatedBy
source: Created
de: Erstellt von/am
es: Creado por/el
fr: Créé par
it: Creato da/in data
pl: Utworzono przez/w dniu
pt: Criado por / em

# ImportFieldType_EditorsFirstName
source: {0}: First name
de: {0}: Vorname
es: {0}: Nombre propio
fr: {0} : Prénom
it: {0}: Nome
pl: {0}: Imię
pt: {0}: Nome

# ImportFieldType_EditorsFullName
source: {0}: Name
es: {0}: Nombre completo
fr: {0} : Nom complet
it: {0}: Nome
pl: {0}: Imię i nazwisko
pt: {0}: Nome

# ImportFieldType_EditorsLastName
source: {0}: Last name
de: {0}: Nachname
es: {0}: Apellido(s)
fr: {0} : Nom
it: {0}: Cognome
pl: {0}: Nazwisko
pt: {0}: Sobrenome

# ImportFieldType_EditorsMiddleName
source: {0}: Middle name
de: {0}: Mittelname
es: {0}: Segundo nombre
fr: {0} : Deuxième prénom
it: {0}: Secondo nome
pl: {0}: Drugie imię
pt: {0}: Nome do meio

# ImportFieldType_EditorsNotes
source: {0}: Notes
de: {0}: Notizen
es: {0}: Notas
it: {0}: Annotazioni
pl: {0}: Notatki
pt: {0}: Notas

# ImportFieldType_EditorsPrefix
source: {0}: Prefix
de: {0}: Präfix
es: {0}: Prefijo
fr: {0} : Préfixe
it: {0}: Prefisso
pl: {0}: Przedrostek
pt: {0}: Prefixo

# ImportFieldType_EditorsSuffix
source: {0}: Suffix
es: {0}: Sufijo
fr: {0} : Suffixe
it: {0}: Suffisso
pl: {0}: Przyrostek
pt: {0}: Sufixo
