Repository: luanly/Migration
Catalog: SwissAcademic.Resources/FileDialogFilters.*.resx
Languages: de, fr, pl, pt

# Access
source: Microsoft Access Databases (*.mdb)|*.mdb|All Files (*.*)|*.*
de: Microsoft Office Access (*.mdb)|*.mdb|Alle Dateien (*.*)|*.*
fr: Bases de données Microsoft Access (*.mdb)|*.mdb|Tous les fichiers (*.*)|*.*
pl: Bazy danych programu MS Access (*.mdb) | *.mdb|Wszystkie pliki (*.*)|*.*
pt: Microsoft Office Access (*.mdb)|*.mdb|Todos os arquivos (*.*)|*.*

# All
source: All Files (*.*)|*.*
de: Alle Dateien (*.*)|*.*
fr: Tous les fichiers (*.*)|*.*
pl: Wszystkie pliki (*.*)|*.*
pt: Todos os arquivos (*.*)|*.*

# Bibliographix
source: Bibliographix Files (*.bgx; *bx7; *bx9)|*.bgx;*bx7;*bx9|All Files (*.*)|*.*
de: Bibliographix-Dateien (*.bgx; *bx7; *bx9)|*.bgx;*bx7;*bx9|Alle Dateien (*.*)|*.*
fr: Fichiers Bibliographix (*.bgx; *bx7; *bx9)|*.bgx;*bx7;*bx9|Tous les fichiers (*.*)|*.*
pl: Pliki Bibliographix (*.bgx; *bx7; *bx9)|*.bgx;*bx7;*bx9|Wszystkie pliki (*.*)|*.*
pt: Arquivos Bibliographix (*.bgx; *bx7; *bx9)|*.bgx;*bx7;*bx9|Todos os arquivos (*.*)|*.*

# BibTeX
source: BibTeX Files (*.bib; *.txt)|*.bib;*.txt|All Files (*.*)|*.*
de: BibTeX-Dateien (*.bib; *.txt)|*.bib;*.txt|Alle Dateien (*.*)|*.*
fr: Fichiers BibTeX (*.bib; *.txt)|*.bib;*.txt|Tous les fichiers (*.*)|*.*
pl: Pliki BibTeX (*.bib; *.txt)| *.bib; *.txt|Wszystkie pliki (*.*)|*.*
pt: Arquivos BibTeX (*.bib; *.txt)|*.bib;*.txt|Todos os arquivos (*.*)|*.*

# Bitmap
source: All Bitmap Formats (*.bmp; *.gif; *.ico; *.jpg; *.jpeg; *.png; *.tif; *.tiff)|*.bmp; *.gif; *.ico; *.jpg; *.jpeg; *.png; *.tif; *.tiff|All Files (*.*)|*.*
de: Alle Bitmapformate (*.bmp; *.gif; *.ico; *.jpg; *.jpeg; *.png; *.tif; *.tiff)|*.bmp; *.gif; *.ico; *.jpg; *.jpeg; *.png; *.tif; *.tiff|Alle Dateien (*.*)|*.*
fr: Tous les formats Bitmap (*.bmp; *.gif; *.ico; *.jpg; *.jpeg; *.png; *.tif; *.tiff)|*.bmp; *.gif; *.ico; *.jpg; *.jpeg; *.png; *.tif; *.tiff|Tous les fichiers (*.*)|*.*
pl: Wszystkie formaty Bitmap (*.bmp; *.gif; *.ico; *.jpg; *.jpeg; *.png; *.tif; *.tiff)| *.bmp; *.gif; *.ico; *.jpg; *.jpeg; *.png; *.tif; *.tiff|Wszystkie pliki (*.*)|*.*
pt: Todos os formatos Bitmap (*.bmp; *.gif; *.ico; *.jpg; *.jpeg; *.png; *.tif; *.tiff)|*.bmp; *.gif; *.ico; *.jpg; *.jpeg; *.png; *.tif; *.tiff|Todos os arquivos (*.*)|*.*

# BitmapSave
source: JPEG |*.jpg|BMP |*.bmp|GIF |*.gif|PNG |*.png|TIFF |*.tif
de: JPEG-Format|*.jpg|BMP-Format|*.bmp|GIF-Format|*.gif|PNG-Format|*.png|TIFF-Format|*.tif
pt: JPEG-Format|*.jpg|Formato BMP|*.bmp|GIF-Format|*.gif|Formato PNG|*.png|Formato TIFF|*.tif

# Calc
source: OpenDocument Spreadsheets (*.ods)|*.ods|All Files (*.*)|*.*
de: Calc-Dateien (*.ods)|*.ods|Alle Dateien (*.*)|*.*
fr: Tableurs OpenDocument (*.ods)|*.ods|Tous les Fichiers (*.*)|*.*
pl: Arkusze OpenDocument (*.ods)|*.ods|Wszystkie pliki (*.*)|*.*
pt: Arquivos Calc (*.ods)|*.ods|Todos os arquivos (*.*)|*.*

# CitaviCitationStyle
source: Citavi Citation Style (*.ccs)|*.ccs|All Files (*.*)|*.*
de: Citavi Zitationsstil (*.ccs)|*.ccs|Alle Dateien (*.*)|*.*
fr: Style de citation Citavi (*.ccs)|*.ccs|Tous les fichiers (*.*)|*.*
pl: Citavi Citation Style (*.ccs)|*.ccs|Wszystkie pliki (*.*)|*.*
pt: Estilo de citação Citavi (*.ccs)|*.ccs|Todos os arquivos (*.*)|*.*

# Citavi
source: Citavi Projects|*.ctv6;*.ctvdbs6;*.ctv6archive;*.ctv6bak;*.ctv5;*.ctvdbs5;*.ctv4;*.ctt4;*.ctv3;*.ctt3|All Files|*.*
de: Citavi-Projekte|*.ctv6;*.ctvdbs6;*.ctv6archive;*.ctv6bak;*.ctv5;*.ctvdbs5;*.ctv4;*.ctt4;*.ctv3;*.ctt3|Alle Dateien|*.*
fr: Projets Citavi|*.ctv6;*.ctvdbs6;*.ctv6archive;*.ctv6bak;*.ctv5;*.ctvdbs5;*.ctv4;*.ctt4;*.ctv3;*.ctt3|Tous les fichiers|*.*
pl: Projekty Citavi|*.ctv6;*.ctvdbs6;*.ctv6archive;*.ctv6bak;*.ctv5;*.ctvdbs5;*.ctv4;*.ctt4;*.ctv3;*.ctt3|Wszystkie pliki|*.*
pt: Projetos Citavi|*.ctv6;*.ctvdbs6;*.ctv6archive;*.ctv6bak;*.ctv5;*.ctvdbs5;*.ctv4;*.ctt4;*.ctv3;*.ctt3|Todos os arquivos|*.*

# Csv
source: CSV Files (*.csv)|*.csv|All Files (*.*)|*.*
de: Csv-Dateien (*.csv)|*.csv|Alle Dateien (*.*)|*.*
fr: Fichiers CSV (*.csv)|*.csv|Tous les fichiers (*.*)|*.*
pl: Pliki CSV (*.csv)| *.csv|Wszystkie pliki (*.*)|*.*
pt: Arquivos Csv (*.csv)|*.csv|Todos os arquivos (*.*)|*.*

# EndNote
source: EndNote Libraries (*.enl)|*.enl|All Files (*.*)|*.*
de: EndNote-Dateien (*.enl)|*.enl|Alle Dateien (*.*)|*.*
fr: Bibliothèques EndNote (*.enl)|*.enl|Tous les fichiers (*.*)|*.*
pl: Biblioteki EndNote (*.enl)| *.enl|Wszystkie pliki (*.*)|*.*
pt: Arquivos EndNote (*.enl)|*.enl|Todos os arquivos (*.*)|*.*

# Excel
source: Excel Workbooks (*.xlsx)|*.xlsx|All Files (*.*)|*.*
de: Excel-Dateien (*.xlsx)|*.xlsx|Alle Dateien (*.*)|*.*
fr: Classeurs Excel (*.xlsx)|*.xlsx|Tous les fichiers (*.*)|*.*
pl: Skoroszyty programu Excel (*.xlsx)|*.xlsx|Wszystkie pliki (*.*)|*.*
pt: Arquivos Excel (*.xlsx)|*.xlsx|Todos os arquivos (*.*)|*.*

# Image
source: All Image Formats (*.bmp; *.emf; *.exif; *.gif; *.ico; *.jpg; *.jpeg; *.png; *.tif; *.tiff; *.wmf)|*.bmp; *.emf; *.exif; *.gif; *.ico; *.jpg; *.jpeg; *.png; *.tif; *.tiff; *.wmf|All Files (*.*)|*.*
de: Alle Bildformate (*.bmp; *.emf; *.exif; *.gif; *.ico; *.jpg; *.jpeg; *.png; *.tif; *.tiff; *.wmf)|*.bmp; *.emf; *.exif; *.gif; *.ico; *.jpg; *.jpeg; *.png; *.tif; *.tiff; *.wmf|Alle Dateien (*.*)|*.*
fr: Tous les formats d'image (*.bmp; *.emf; *.exif; *.gif; *.ico; *.jpg; *.jpeg; *.png; *.tif; *.tiff; *.wmf)|*.bmp; *.emf; *.exif; *.gif; *.ico; *.jpg; *.jpeg; *.png; *.tif; *.tiff; *.wmf|Tous les fichiers (*.*)|*.*
pl: Wszystkie formaty plików graficznych (*.bmp; *.emf; *.exif; *.gif; *.ico; *.jpg; *.jpeg; *.png; *.tif; *.tiff; *.wmf)|*.bmp; *.emf; *.exif; *.gif; *.ico; *.jpg; *.jpeg; *.png; *.tif; *.tiff; *.wmf|Wszystkie pliki (*.*)|*.*
pt: Todos os formatos de imagem (*.bmp; *.emf; *.exif; *.gif; *.ico; *.jpg; *.jpeg; *.png; *.tif; *.tiff; *.wmf)|*.bmp; *.emf; *.exif; *.gif; *.ico; *.jpg; *.jpeg; *.png; *.tif; *.tiff; *.wmf|Todos os arquivos (*.*)|*.*

# LiteRat
source: LiteRat Databases (*.mdb)|*.mdb|All Files (*.*)|*.*
de: LiteRat-Dateien (*.mdb)|*.mdb|Alle Dateien (*.*)|*.*
fr: Bases de données LiteRat (*.mdb)|*.mdb|Tous les fichiers (*.*)|*.*
pl: Bazy danych LiteRat (*.mdb) | *.mdb|Wszystkie pliki (*.*)|*.*
pt: Arquivos LiteRat (*.mdb)|*.mdb|Todos os arquivos (*.*)|*.*

# MindManager
source: Mind Manager Documents (*.mmap)|*.mmap|All Files (*.*)|*.*
de: Mind Manager-Dokumente (*.mmap)|*.mmap|Alle Dateien (*.*)|*.*
fr: Documents Mind Manager (*.mmap)|*.mmap|Tous les fichiers (*.*)|*.*
pl: Dokumenty Mind Manager (*.mmap)|*.mmap|Wszystkie pliki (*.*)|*.*
pt: Documentos Mind Manager (*.mmap)|*.mmap|Todos os arquivos (*.*)|*.*

# Ris
source: RIS Files, Text Files (*.ris; *.txt)|*.ris;*.txt|All Files (*.*)|*.*
de: RIS-Dateien, Textdateien (*.ris; *.txt)|*.ris;*.txt|Alle Dateien (*.*)|*.*
fr: Fichiers RIS, Fichiers Texte (*.ris; *.txt)|*.ris;*.txt|Tous les fichiers (*.*)|*.*
pl: Pliki RIS, Pliki tekstowe (*.ris; *.txt) |*.ris; *.txt|Wszystkie pliki (*.*)|*.*
pt: Arquivos RIS, Arquivos de texto (*.ris; *.txt)|*.ris;*.txt|Todos os arquivos (*.*)|*.*

# TabularText
source: Text Files (*.txt; *.csv)|*.txt; *csv|All Files (*.*)|*.*
de: Textdateien (*.txt; *.csv)|*.txt; *csv|Alle Dateien (*.*)|*.*
fr: Fichiers texte (*.txt; *.csv)|*.txt; *csv|Tous les fichiers (*.*)|*.*
pl: Pliki tekstowe (*.txt; *.csv)|*.txt; *csv|Wszystkie pliki (*.*)|*.*
pt: Arquivos de texto (*.txt; *.csv)|*.txt; *csv|Todos os arquivos (*.*)|*.*

# Txt
source: Text Files (*.txt)|*.txt|All Files (*.*)|*.*
de: Textdateien (*.txt)|*.txt|Alle Dateien (*.*)|*.*
fr: Fichiers texte (*.txt)|*.txt|Tous les fichiers (*.*)|*.*
pl: Pliki tekstowe (*.txt)|*.txt|Wszystkie pliki (*.*)|*.*
pt: Arquivos de texto (*.txt)|*.txt|Todos os arquivos (*.*)|*.*

# Word
source: Word Documents (*.doc; *.docx)|*.doc;*.docx|All Files (*.*)|*.*
de: Word-Dokumente (*.doc; *.docx)|*.doc;*.docx|Alle Dateien (*.*)|*.*
fr: Documents Word (*.doc; *.docx)|*.doc;*.docx|Tous les fichiers (*.*)|*.*
pl: Dokumenty programu Word (*.doc; *.docx)|*.doc; *.docx|Wszystkie pliki (*.*)|*.*
pt: Documentos Word (*.doc; *.docx)|*.doc;*.docx|Todos os arquivos (*.*)|*.*

# WordProcessorOpen
source: Supported Formats (*.rtf; *.txt; *.doc; *.docx; *.odt)|*.txt;*.rtf;*.doc;*.docx;*.odt|Rich Text Format (*.rtf)|*.rtf|ASCII Text (*.txt)|*.txt|Unicode Text (*.txt)|*.txt|Word Documents (*.doc; *.docx)|*.doc;*.docx|OpenDocument Text (*.odt)|*.odt|All Files (*.*)|*.*
de: Unterst端tzte Formate (*.rtf; *.txt; *.doc; *.docx; *.odt)|*.txt;*.rtf;*.doc;*.docx;*.odt|RTF-Format (*.rtf)|*.rtf|ASCII-Text (*.txt)|*.txt|Unicode-Text (*.txt)|*.txt|Word-Format (*.doc; *.docx)|*.doc;*.docx|OpenDocument-Text (*.odt)|*.odt|Alle Dateien (*.*)|*.*
fr: Formats supportés (*.rtf; *.txt; *.doc; *.docx; *.odt)|*.txt;*.rtf;*.doc;*.docx;*.odt|Rich Text Format (*.rtf)|*.rtf|Texte ASCII (*.txt)|*.txt|Texte Unicode (*.txt)|*.txt|Documents Word (*.doc; *.docx)|*.doc;*.docx|Texte OpenDocument (*.odt)|*.odt|Tous les fichiers (*.*)|*.*
pl: Obsługiwane formaty (*.rtf; *.txt, *.doc; *.docx; *.odt)|*.txt; *.rtf; *.doc; *.docx; *.odt|Rich Text Format (*.rtf)| *.rtf|Tekst ASCII (*.txt)| *.txt|Tekst Unicode (*.txt)|*.txt|Dokumenty programu Word (*.doc; *.docx)|*.doc; *.docx|OpenDocument Text (*.odt)|*.odt|Wszystkie pliki (*.*)|*.*
pt: Formatos suportados (*.rtf; *.txt; *.doc; *.docx; *.odt)|*.txt;*.rtf;*.doc;*.docx;*.odt|Formato RTF (*.rtf)|*.rtf|Texto ASCII (*.txt)|*.txt|Texto Unicode (*.txt)|*.txt|Formato Word (*.doc; *.docx)|*.doc;*.docx|Texto OpenDocument (*.odt)|*.odt|Todos os arquivos (*.*)|*.*

# WordProcessorSave
source: Rich Text Format|*.rtf|Plain Text|*.txt|Word Document (*.doc)|*.doc|OpenDocument Text (*.odt)|*.odt
de: RTF-Format|*.rtf|Nur Text|*.txt|Word-Format (*.doc)|*.doc|OpenDocument-Text (*.odt)|*.odt
fr: Rich Text Format|*.rtf|Texte brut|*.txt|Document Word (*.doc)|*.doc|Texte OpenDocument (*.odt)|*.odt
pl: Rich Text Format|*.rtf|Zwykły tekst|*.txt|Dokument programu Word (*.doc)|*.doc|OpenDocument Text (*.odt)|*.odt
pt: Formato RTF|*.rtf|Somente texto|*.txt|Formato Word (*.doc)|*.doc|Texto OpenDocument (*.odt)|*.odt

# CitaviSettings
source: Citavi Settings Files (*.csd;*.xml)|*.csd;*.xml|All Files (*.*)|*.*
de: Citavi-Einstellungsdateien (*.csd;*.xml)|*.csd;*.xml|Alle Dateien|*.*
fr: Fichiers des paramètres Citavi (*.csd;*.xml)|*.csd;*.xml|Tous les fichiers (*.*)|*.*
pl: Plik ustawień Citavi (*.csd,*.xml)|*.csd; *.xml| Wszystkie pliki (*.*)|*.*
pt: Arquivos de configuração Citavi (*.csd;*.xml)|*.csd;*.xml|Todos os arquivos|*.*

# MPX
source: MPX File (*.mpx)|*.mpx|All Files (*.*)|*.*
de: MPX-Datei (*.mpx)|*.mpx|Alle Dateien (*.*)|*.*
fr: Fichier MPX (*.mpx)|*.mpx|Tous les fichiers (*.*)|*.*
pl: Plik MPX (*.mpx)|*.mpx|Wszystkie pliki (*.*)|*.*
pt: Arquivo MPX (*.mpx)|*.mpx|Todos os arquivos (*.*)|*.*

# Writer
source: OpenDocument Text (*.odt)|*.odt
fr: Texte OpenDocument (*.odt)|*.odt
pt: Texto OpenDocument (*.odt)|*.odt

# Pdf
source: PDF Files (*.pdf)|*.pdf|All Files|*.*
de: PDF-Dokumente (*.pdf)|*.pdf|Alle Dateien|*.*
fr: Fichiers PDF (*.pdf)|*.pdf|Tous les fichiers|*.*
pl: Pliki PDF (*.pdf)|*.pdf|Wszystkie pliki|*.*
pt: Documentos PDF (*.pdf)|*.pdf|Todos os arquivos|*.*

# AsposeDocumentSave
source: Word Document (*.docx)|*.docx|Word 97-2003 Document (*.doc)|*.doc|PDF (*.pdf)|*.pdf|OpenDocument Text (*.odt)|*.odt|Rich Text Format (*.rtf)|*.rtf|Webpage (*.html)|*.html|XPS (*.xps)|*.xps|Plain Text (*.txt)|*.txt
de: Word-Dokument (*.docx)|*.docx|Word 97-2003-Dokument (*.doc)|*.doc|PDF (*.pdf)|*.pdf|OpenDocument-Text (*.odt)|*.odt|Rich-Text Format (*.rtf)|*.rtf|Webseite (*.html)|*.html|XPS-Dokument (*.xps)|*.xps|Nur Text (*.txt)|*.txt
fr: Document Word (*.docx)|*.docx|Document Word 97-2003 (*.doc)|*.doc|PDF (*.pdf)|*.pdf|Texte OpenDocument (*.odt)|*.odt|Rich Text Format (*.rtf)|*.rtf|Page Web (*.html)|*.html|XPS (*.xps)|*.xps|Texte brut (*.txt)|*.txt
pl: Dokument programu Word (*.docx)|*.docx|Dokument Word 97-2003 (*.doc)|*.doc|PDF (*.pdf)|*.pdf|OpenDocument Text (*.odt)|*.odt|Rich Text Format (*.rtf)|*.rtf|Strona HTML (*.html)|*.html|XPS (*.xps)|*.xps|Zwykły tekst (*.txt)|*.txt
pt: Documentos Word (*.docx)|*.docx|Documento Word 97-2003 (*.doc)|*.doc|PDF (*.pdf)|*.pdf|Texto OpenDocument (*.odt)|*.odt|Formato Rich-Text (*.rtf)|*.rtf|Website (*.html)|*.html|Documento XPS (*.xps)|*.xps|Somente texto (*.txt)|*.txt

# SQLite
source: SQLite Databases (*.sqlite)|*.sqlite|All Files (*.*)|*.*
de: SQLite-Dateien (*.sqlite)|*.sqlite|Alle Dateien (*.*)|*.*
fr: Bases de données SQLite (*.sqlite)|*.sqlite|Tous les fichiers (*.*)|*.*
pl: Bazy danych SQLite (*.sqlite)|*.sqlite|Wszystkie pliki (*.*)|*.*
pt: Arquivos SQLite (*.sqlite)|*.sqlite|Todos os arquivos (*.*)|*.*

# ReferenceIdentifierLookup
source: Supported Formats (*.rtf; *.txt; *.doc; *.docx; *.odt;*.pdf;*.csv)|*.txt;*.rtf;*.doc;*.docx;*.odt;*.pdf;*.csv|Rich Text Format (*.rtf)|*.rtf|ASCII Text (*.txt; *.csv)|*.txt;*.csv|Unicode Text (*.txt)|*.txt|Word Documents (*.doc; *.docx)|*.doc;*.docx|OpenDocument Text (*.odt)|*.odt|PDF (*.pdf)|*.pdf|All Files (*.*)|*.*
de: Unterst端tzte Formate (*.rtf; *.txt; *.doc; *.docx; *.odt;*.pdf;*.csv)|*.txt;*.rtf;*.doc;*.docx;*.odt;*.pdf;*.csv|RTF-Format (*.rtf)|*.rtf|ASCII-Text (*.txt; *.csv)|*.txt; *.csv|Unicode-Text (*.txt)|*.txt|Word-Format (*.doc; *.docx)|*.doc;*.docx|OpenDocument-Text (*.odt)|*.odt|PDF (*.pdf)|*.pdf|Alle Dateien (*.*)|*.*
fr: Formats supportés (*.rtf; *.txt; *.doc; *.docx; *.odt;*.pdf;*.csv)|*.txt;*.rtf;*.doc;*.docx;*.odt;*.pdf;*.csv|Rich Text Format (*.rtf)|*.rtf|Texte ASCII (*.txt; *.csv)|*.txt;*.csv|Texte Unicode (*.txt)|*.txt|Documents Word (*.doc; *.docx)|*.doc;*.docx|Texte OpenDocument (*.odt)|*.odt|PDF (*.pdf)|*.pdf|Tous les fichiers (*.*)|*.*
pl: Obsługiwane formaty (*.rtf; *.txt; *.doc; *.docx; *.odt;*.pdf;*.csv)|*.txt;*.rtf;*.doc;*.docx;*.odt;*.pdf;*.csv|Rich Text Format (*.rtf)|*.rtf|Tekst ASCII (*.txt; *.csv)|*.txt;*.csv|Tekst Unicode (*.txt)|*.txt|Dokumenty programu Word (*.doc; *.docx)|*.doc;*.docx|OpenDocument Text (*.odt)|*.odt|PDF (*.pdf)|*.pdf|Wszystkie pliki (*.*)|*.*
pt: Formatos suportados (*.rtf; *.txt; *.doc; *.docx; *.odt;*.pdf;*.csv)|*.txt;*.rtf;*.doc;*.docx;*.odt;*.pdf;*.csv|Formato RTF (*.rtf)|*.rtf|ASCII-Text (*.txt; *.csv)|*.txt; *.csv|Texto Unicode (*.txt)|*.txt|Formato Word (*.doc; *.docx)|*.doc;*.docx|Texto OpenDocument (*.odt)|*.odt|PDF (*.pdf)|*.pdf|Todos os arquivos (*.*)|*.*

# Cover
source: Cover Art Formats|*.bmp; *.emf; *.exif; *.gif; *.ico; *.jpg; *.jpeg; *.pdf; *.png; *.tif; *.tiff; *.wmf|All files|*.*
de: Cover-Formate|*.bmp; *.emf; *.exif; *.gif; *.ico; *.jpg; *.jpeg; *.pdf; *.png; *.tif; *.tiff; *.wmf|Alle Dateien|*.*
fr: Formats de couvertures|*.bmp; *.emf; *.exif; *.gif; *.ico; *.jpg; *.jpeg; *.pdf; *.png; *.tif; *.tiff; *.wmf|Tous les fichiers|*.*
pl: Formaty okładek|*.bmp; *.emf; *.exif; *.gif; *.ico; *.jpg; *.jpeg; *.pdf; *.png; *.tif; *.tiff; *.wmf|Wszystkie pliki|*.*
pt: Formatos de capa|*.bmp; *.emf; *.exif; *.gif; *.ico; *.jpg; *.jpeg; *.pdf; *.png; *.tif; *.tiff; *.wmf|Todos os arquivos|*.*

# TeXFilter
source: TeX Documents (*.tex)|*.tex|LyX Documents (*.lyx)|*.lyx|All Files (*.*)|*.*
de: TeX-Dateien (*.tex)|*.tex|LyX-Dateien (*.lyx)|*.lyx|Alle Dateien (*.*)|*.*
fr: Documents TeX (*.tex)|*.tex|Document LyX (*.lyx)|*.lyx|Tous les fichiers (*.*)|*.*
pl: Dokumenty TeX (*.tex)|*.tex|Dokumenty LyX (*.lyx)|*.lyx|Wszystkie pliki (*.*)|*.*
pt: Arquivos TeX (*.tex)|*.tex|Arquivos LyX (*.lyx)|*.lyx|Todos os arquivos (*.*)|*.*

# CitaviLog
source: Citavi Activity Log (*.zip)|*.zip
de: Citavi Ablaufprotokoll (*.zip)|*.zip
fr: Journal d'activité Citavi (*.zip)|*.zip
pl: Dziennik aktywności Citavi (*.zip)|*.zip
pt: Log de rastreamento Citavi (*.zip)|*.zip

# Excel2003Save
source: Excel 97-2003 Workbook (*.xls)|*.xls
de: Excel 97-2003 Arbeitsmappe (*.xls)|*.xls
fr: Classeur Excel 97-2003 (*.xls)|*.xls
pl: Skoroszyt programu Excel 97-2003 (*.xls)|*.xls
pt: Planilha Excel 97-2003 (*.xls)|*.xls

# Citavi5
source: Citavi Projects|*.ctv5;*.ctvdbs5
de: Citavi-Projekte|*.ctv5;*.ctvdbs5
fr: Projets Citavi|*.ctv5;*.ctvdbs5
pl: Projekty Citavi|*.ctv5;*.ctvdbs5
pt: Projetos Citavi|*.ctv5;*.ctvdbs5

# CitaviDBServerProject
source: Citavi DBServer Projects|*.ctvdbs6
de: Citavi DBServer Projekte|*.ctvdbs6
fr: Projets DBServer Citavi|*.ctvdbs6
pl: Projekty Citavi DBServer|*.ctvdbs6
pt: Projeto Citavi DBServer|*.ctvdbs6

# CitaviDBServerLicense
source: Citavi DBServer Licenses (*.cdb6lic)|*.cdb6lic|All Files (*.*)|*.*
de: Citavi DBServer Lizenzen (*.cdb6lic)|*.cdb6lic|Alle Dateien (*.*)|*.*
fr: Licences DBServer Citavi (*.cdb6lic)|*.cdb6lic|Tous les fichiers (*.*)|*.*
pl: Licencje Citavi DBServer (*.cdb6lic)|*.cdb6lic|Wszystkie pliki (*.*)|*.*
pt: Licenças Citavi DBServer (*.cdb6lic)|*.cdb6lic|Todos os arquivos (*.*)|*.*

# CitaviDBServerDatabase
source: Citavi DBServer Databases|*.cdm6
de: Citavi DBServer Datenbanken|*.cdm6
fr: Bases de données DBServer Citavi|*.cdm6
pl: Bazy danych Citavi DBServer|*.cdm6
pt: Bancos de dados Citavi DBServer|*.cdm6

# Xml
source: Xml Files (*.xml)|*.xml|All Files (*.*)|*.*
de: Xml-Dateien (*.xml)|*.xml|Alle Dateien (*.*)|*.*
fr: Fichiers Xml (*.xml)|*.xml|Tous les fichiers (*.*)|*.*
pl: Pliki Xml (*.xml)|*.xml|Wszystkie pliki (*.*)|*.*
pt: Arquivos Xml (*.xml)|*.xml|Todos os arquivos (*.*)|*.*

# BibliographyGroupingSets_Export
source: Groupings (*.ctvbgd)|*.ctvbgd
de: Gruppierungen (*.ctvbgd)|*.ctvbgd
fr: Groupements (*.ctvbgd)|*.ctvbgd
pl: Pogrupowania (*.ctvbgd)|*.ctvbgd
pt: Agrupamentos (*.ctvbgd)|*.ctvbgd

# BibliographyGroupingSets_Import
source: Groupings (*.ctvbgd)|*.ctvbgd|All Files|*.*
de: Gruppierungen (*.ctvbgd)|*.ctvbgd|Alle Dateien|*.*
fr: Groupements (*.ctvbgd)|*.ctvbgd|Tous les fichiers|*.*
pl: Pogrupowania (*.ctvbgd)|*.ctvbgd|Wszystkie Pliki|*.*
pt: Agrupamentos (*.ctvbgd)|*.ctvbgd|Todos os arquivos|*.*

# Citavi6
source: Citavi Projects|*.ctv6;*.ctvdbs6
de: Citavi-Projekte|*.ctv6;*.ctvdbs6
fr: Projets Citavi|*.ctv6;*.ctvdbs6
pl: Projekty Citavi|*.ctv6;*.ctvdbs6
pt: Projetos Citavi|*.ctv6;*.ctvdbs6

# SaveChatHistoryFilter
source: Text files (*.txt)|*.txt|html files (*.html)|*.html
de: txt Dateien (*.txt)|*.txt|html Dateien (*.html)|*.html
fr: Fichiers txt (*.txt)|*.txt|Fichiers html (*.html)|*.html
pl: Pliki tekstowe (*.txt)|*. Pliki txt|html (*.html)|*.html
pt: Arquivos txt (*.txt)|*.txt|html Arquivos (*.html)|*.html
