Repository: luanly/Migration
Catalog: SwissAcademic.Resources/Picker.*.resx
Languages: de, es, fr, it, pl, pt

# Panel_Settings_AlreadyInProject_AutoShowReference_Text
source: If an article with the same DOI is already in the project, the reference will be automatically shown when the Picker symbol is clicked.
de: Ist ein Aufsatz mit identischer DOI-Adresse im aktuellen Projekt bereits vorhanden, wird der Titel bei Klick auf das Picker-Icon direkt angezeigt.
es: Si en este proyecto ya existe un artículo con este DOI, el título se mostrará directamente si se hace clic en el icono del Picker.
fr: Si un article de journal avec le même nom DOI existe déjà dans le projet actuel, la référence s'affiche directement en cliquant sur l'icône Picker.
it: Se un articolo con un codice DOI identico è già presente nel progetto corrente, cliccando sull’icona Picker il titolo viene subito visualizzato.
pl: Jeżeli artykuł z czasopisma z takim samym DOI jest już w obecnym projekcie, jego tytuł zostanie wyświetlony po kliknięciu na ikonę Pickera.
pt: Se já houver um artigo de jornal com endereço DOI idêntico no projeto atual, o título será mostrado diretamente com um clique no ícone Picker.

# Panel_Settings_AlreadyInProject_AutoShowReference_Title
source: Go to reference
de: Direkt zum Titel springen
es: Ir directamente al título
fr: Passer directement à la référence
it: Vai direttamente al titolo
pl: Przejdź bezpośrednio do tytułu
pt: Saltar diretamente para o título

# BibliographyReferencesProgressText
source: Searching for references…
de: Zitierte Titel werden gesucht…
es: Buscando títulos citados…
fr: Recherche des références citées en cours…
it: Ricerca titoli citati in corso…
pl: Wyszukiwanie cytowanego tytułu...
pt: Buscando títulos citados…

# BibliographyReferencesTitle
source: References cited
de: Darin zitierte Titel
es: Otros títulos citados en este título
fr: Références qui y sont citées
it: Titoli citati all'interno
pl: W tym cytowane tytuły
pt: Títulos citados em

# Panel_BibliographyImportInfo_Info
source: This can take a moment.
de: Je nach Anzahl der Titel kann dies einen Moment dauern.
es: Si el número de títulos es muy elevado, este proceso puede requerir unos segundos.
fr: En fonction du nombre de références, cette opération peut durer quelques instants.
it: La durata dell'operazione può variare a seconda del numero di titoli.
pl: W zależności od liczby tytułów może to potrwać kilka chwil.
pt: Dependendo do número de títulos isso poderá levar alguns minutos.

# Panel_BibliographyImportInfo_Title
source: The selected reference cites {0} additional references
de: Der ausgewählte Titel zitiert {0} weitere Titel
es: En el título seleccionado se citan {0} títulos más
fr: La référence sélectionnée cite {0} autres références.
it: Il titolo selezionato cita {0} ulteriori titoli
pl: Wybrany tytuł cytuje {0} kolejne(-ych) tytuły(-ów)
pt: O título selecionado cita {0} títulos a mais

# Panel_BibliographyImport_ImportSelectedReference
source: Only import selected references
de: Nur den ausgewählten Titel importieren
es: Importar solo el título seleccionado
fr: N’importer que la référence sélectionnée
it: Importa solo il titolo selezionato
pl: Importuj tylko cytowany tytuł
pt: Importar somente os títulos selecionados

# Panel_BibliographyImport_ImportSelectedReferenceAndCitedReferences
source: Also import all cited references
de: Zusätzlich alle zitierten Titel importieren
es: Importar también todos los títulos citados
fr: Importer en plus toutes les références citées
it: Importa anche tutti i titoli citati
pl: Importuj dodatkowo wszystkie cytowane tytuły
pt: Importar todos os títulos citados adicionalmente

# Panel_BibliographyImport_ImportSelectedReferenceAndCitedReferences2
source: Display cited references and then select
de: Zitierte Titel vorher anzeigen und auswählen
es: Ver antes los títulos citados, para poder seleccionar los que correspondan
fr: Afficher et sélectionner auparavant les références citées
it: Prima visualizza e seleziona i titoli citati
pl: Najpierw wyświetl i pozwól mi wybrać cytowane tytuły
pt: Mostrar ou selecionar os títulos citados anteriormente

# NewsPaperHtmlToPdf
source: Also save as PDF
de: zusätzlich PDF generieren
es: generar además un PDF
fr: générer en plus un PDF
it: genera in aggiunta PDF
pl: dodatkowe generowanie plików PDF
pt: Gerar um PDF adicional

# Panel_Settings_LookupBibliography_Text
source: When this option is selected, any cited references that are found can be imported along with the original item.
de: Die zitierten Quellen eines Zeitschriftenaufsatzes werden Ihnen zum Import angeboten.
es: El Picker le ofrece la posibilidad de importar las fuentes citadas en un artículo de revista.
fr: Citavi vous propose d'importer les sources citées d'un article de revue.
it: È disponibile l'import delle fonti citate in un articolo di rivista.
pl: Cytowane źródła artykułu w czasopiśmie są dostępne do importu.
pt: As fontes citadas de um artigo em periódico serão oferecidas para importação.

# Panel_Settings_LookupBibliography_Title
source: Import cited references
de: Zitierte Titel importieren
es: Importar los títulos citados
fr: Importer les références citées
it: Importa titoli citati
pl: Importuj cytowane tytuły
pt: Importar títulos citados

# Panel_Abstract
source: Abstract
pl: Streszczenie
pt: Resumo
