Repository: luanly/Migration
Catalog: SwissAcademic.Resources/Picker.*.resx
Languages: de, es, fr, it, pl, pt

source: Add as local file to the current Citavi reference
de: Bei aktuellem Citavi-Titel als lokale Kopie hinzufügen
es: Añadir como copia local al presente título de Citavi
fr: Ajouter en tant que fichier local à la référence Citavi en cours
it: Inserisci come copia locale nel titolo Citavi corrente
pl: Jako plik lokalny do obecnego tytułu w Citavi
pt: Adicionar como cópia local no título Citavi atual

source: Add PDF document and save Selection
de: PDF-Dokument aufnehmen und Markierung speichern
es: Añadir el documento PDF y guardar el texto marcado
fr: Ajouter le document PDF et sauvegarder la sélection
it: Inserisci documento PDF e salva evidenziatura
pl: Dodaj dokument PDF i zapisz Wybór
pt: Inserir documento PDF e salvar marcação

source: Add PDF document as reference
de: PDF-Dokument als Titel aufnehmen
es: Añadir el documento PDF como título
fr: Ajouter le document PDF en tant que référence
it: Inserisci documento PDF come titolo
pl: Dodaj dokument PDF jako tytuł
pt: Inserir documento PDF como título

source: Add reference and add selection
de: Titel aufnehmen & Markierung speichern
es: Añadir el título y guardar el texto marcado
fr: Ajouter la référence et ajouter la sélection
it: Inserisci titolo e salva evidenziatura
pl: Dodaj tytuł i zaznaczenie
pt: Inserir título & Salvar marcação

source: Add screen as screenshot
de: Screenshot als Cover aufnehmen
es: Añadir la captura de pantalla como cubierta
fr: Ajouter l'écran en tant que capture d'écran
it: Inserisci screenshot come copertina
pl: Dodaj ekran jako zrzut
pt: Inserir captura de tela como capa

source: Add selected image
de: Grafik-Markierung übernehmen
es: Añadir el gráfico marcado
fr: Ajouter l'image affichée
it: Inserisci immagine evidenziata
pl: Dodaj zaznaczony obrazek
pt: Aplicar marcação de gráfico

source: Add selection as image quotation
de: Markierung übernehmen als Bild-Zitat
es: Añadir la imagen marcada como cita de imagen
fr: Ajouter la sélection en tant que citation d'image
it: Inserisci immagine evidenziata come citazione immagine
pl: Dodaj zaznaczenie jako cytat w obrazie
pt: Aplicar marcação como citação de figura

source: Add selection as quotation
de: Markierung übernehmen als Zitat
es: Añadir el texto marcado como cita
fr: Ajouter la sélection en tant que citation
it: Inserisci testo evidenziato come citazione
pl: Dodaj zaznaczenie jako cytat
pt: Aplicar marcação como citação

source: Add text selection
de: Text-Markierung übernehmen
es: Añadir el texto marcado
fr: Ajouter la sélection de texte
it: Inserisci testo evidenziato
pl: Dodaj zaznaczony tekst
pt: Aplicar marcação de texto

source: Add to Citavi project by DOI
de: Titel anhand dieser DOI in Citavi-Projekt übernehmen
es: Añadir títulos al proyecto de Citavi utilizando el DOI
fr: Ajouter au projet Citavi par DOI
it: Importa titolo nel progetto Citavi in base a questo DOI
pl: Dodaj do projektu Citavi wg DOI
pt: Aplicar título de acordo com o DOI no projeto Citavi

source: Add to Citavi project by ISBN
de: Titel anhand dieser ISBN in Citavi-Projekt übernehmen
es: Añadir títulos al proyecto de Citavi utilizando este ISBN
fr: Ajouter au projet Citavi par ISBN
it: Importa titolo nel progetto Citavi in base a questo ISBN
pl: Dodaj do projektu Citavi wg ISBN
pt: Aplicar título de acordo com o ISBN no projeto Citavi

source: Add webpage as reference
de: Webseite als Titel aufnehmen
es: Añadir la página web como título
fr: Ajouter la page web en tant que référence
it: Inserisci pagina web come titolo
pl: Dodaj stronę internetową jako tytuł
pt: Inserir site como título

# AdobePicker
source: Citavi Picker for Adobe Acrobat and Adobe Reader
de: Citavi Picker für Adobe Acrobat/Professional
es: Citavi Picker para Adobe Acrobat/Professional
fr: Citavi Picker pour Adobe Acrobat et Adobe Reader
it: Citavi Picker per Adobe Acrobat/Professional
pl: Citavi Picker dla Adobe Acrobat i Adobe Reader
pt: Picker Citavi para Adobe Acrobat/Professional

# AlreadyInProject_DOI
source: A journal article with the same DOI name is already in the current project.
de: Ein Aufsatz mit identischer DOI-Adresse ist im aktuellen Projekt bereits vorhanden.
es: En el presente proyecto ya existe un artículo con este DOI.
fr: Un article de journal avec le même nom DOI existe déjà dans le projet actuel.
it: Nel progetto corrente è già presente un articolo con un nome DOI identico.
pl: Artykuł z czasopisma z takim samym DOI jest już w obecnym projekcie.
pt: Já existe um artigo de jornal com endereço DOI idêntico no projeto atual.

# AlreadyInProject_ISBN
source: A book with the same ISBN is already in the current project.
de: Ein Buch mit identischer ISBN ist im aktuellen Projekt bereits vorhanden.
es: En el presente proyecto ya existe un libro con este ISBN.
fr: Un livre avec le même numéro ISBN existe déjà dans le projet actuel.
it: Nel progetto corrente è già presente un libro con un codice ISBN identico.
pl: Książka z takim samym ISBN jest już w obecnym projekcie.
pt: Já existe um livro com ISBN idêntico no projeto atual.

source: …as abstract
de: …als Abstract
es: ...como abstract
fr: …en tant qu'abstract
it: …come abstract
pl: ...jako streszczenie
pt: …como resumo

source: …as cover art
de: …als Cover
es: ...como cubierta
fr: …en tant que couverture
it: …come copertina
pl: …jako okładkę
pt: …como capa

source: …as image quotation
de: …als Bild-Zitat
es: ...como cita de imagen
fr: …en tant que citation d'image
it: …come citazione immagine
pl: …jako cytat obrazkowy
pt: …como citação de figura

source: …as keyword
de: …als Schlagwort
es: ...como palabra clave
fr: …en tant que mot-clé
it: …come parola chiave
pl: …jako słowo kluczowe
pt: …como palavra-chave

source: …as quotation
de: …als Zitat
es: …como cita
fr: …en tant que citation
it: …come citazione
pl: …jako cytat
pt: …como citação

source: …as table of contents
de: …als Inhaltsverzeichnis
es: ...como índice
fr: …en tant que table des matières
it: …come indice
pl: …jako spis treści
pt: …como sumário

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
pl: Anuluj
pt: Cancelar

# ChromePicker
source: Citavi Picker for Google Chrome
de: Citavi Picker für Google Chrome
es: Citavi Picker para Google Chrome
fr: Citavi Picker pour Google Chrome
it: Citavi Picker per Google Chrome
pl: Citavi Picker dla Google Chrome
pt: Picker Citavi para Google-Chrome

# CitaviFoundReferencesToImportDirectly
source: {0} reference(s) found. Citavi will now search for the full text.
de: {0} Titel gefunden. Citavi sucht jetzt die Volltexte zu diesen Titeln.
es: Se ha(n) encontrado {0} título(s). Citavi buscará ahora los textos completos de este/estos título(s).
fr: {0} références trouvées. Citavi recherche maintenant les textes complets relatifs à ces références.
it: {0} titoli trovati. Citavi cercherà ora i testi integrali di questi titoli.
pl: {0} Tytuł znaleziony. Citavi wyszukuje teraz pełny tekst dla tego tytułu.
pt: {0} Título(s) encontrado(s). Agora o Citavi está buscando os textos completos para estes títulos.

# CitaviIsNotRunning
source: Citavi Picker has determined that Citavi is not running. Please start Citavi and then repeat the command you just used.
de: Citavi Picker hat ermittelt, dass Citavi zurzeit nicht läuft. Beachten Sie, dass Sie den zuletzt aufgerufenen Befehl in Citavi Picker wiederholen müssen, nachdem Sie Citavi gestartet und ein Projekt geöffnet haben.
es: El Picker ha determinado que Citavi no está activo. Recuerde que tras iniciar Citavi y abrir un proyecto debe activar de nuevo el último comando utilizado en el Picker.
fr: Citavi Picker a déterminé que Citavi n'était pas en cours d'exécution. Veuillez démarrer Citavi puis répéter cette commande.
it: Citavi Picker ha rilevato che Citavi non sta funzionando. Dopo aver riavviato Citavi e aperto un progetto ricordarsi di ripetere l'ultimo comando dato in Citavi Picker.
pl: Citavi Picker wykrył, że Citavi nie jest uruchomione. Uruchom Citavi i powtórz polecenie, kórego przed chwilą użyłeś.
pt: Picker Citavi constatou que o Citavi não está sendo executado no momento. Observar que o último comando chamado no Picker Citavi deve ser repetido após o Citavi ter sido inicializado e um projeto tiver sido aberto.

source: Click here to import the references.
de: Klicken Sie hier, um die Titel zu importieren.
es: Haga clic aquí para importar los títulos.
fr: Cliquez ici pour importer les références.
it: Cliccare qui per importare i titoli.
pl: Kliknij tutaj, aby importować tytuły.
pt: Clique aqui para importar os títulos.

# Copyrigth
source: Citavi Picker {0} for {1} is an extension for the software program “Citavi® Reference Management and Knowledge Organization”.
de: Citavi Picker {0} für {1} ist ein Zusatzprogramm zur Software “Citavi® Literaturverwaltung und Wissensorganisation”
es: Citavi Picker {0} para {1} es un programa complementario para el software "Gestión de referencias bibliográficas y organización del conocimiento Citavi®"
fr: Citavi Picker {0} pour {1} est une extension du logiciel “Citavi® Gestion de références et organisation de la connaissance”
it: Citavi Picker {0} per {1} è un programma aggiuntivo del software “Citavi® gestione dei titoli e organizazzione del sapere”
pl: Citavi Picker {0} dla {1} jest dodatkiem programu “Citavi® Zarządzanie bibliografią i organizacja wiedzy”.
pt: Picker Citavi {0} para {1} é um programa adicional para o software “Gestão de títulos e Organização de conhecimentos Citavi®”

source: Copy selection and URL to Clipboard
de: Markierung & URL in die Zwischenablage
es: Copiar en el portapapeles los datos marcados y el URL
fr: Copier la sélection et l'URL dans le Presse-papiers
it: Evidenziatura e URL negli appunti
pl: Kopiuj zaznaczenie i URL do schowka
pt: Marcação & URL na área de transferência

# FFPicker
source: Citavi Picker for Firefox
de: Citavi Picker für Firefox
es: Citavi Picker para Firefox
fr: Citavi Picker pour Firefox
it: Citavi Picker per Firefox
pl: Citavi Picker dla Firefox
pt: Picker Citavi para Firefox

# IEPicker
source: Citavi Picker for Internet Explorer
de: Citavi Picker für Internet Explorer
es: Citavi Picker para Internet Explorer
fr: Citavi Picker pour Internet Explorer
it: Citavi Picker per Internet Explorer
pl: Citavi Picker dla Internet Explorera
pt: Picker Citavi para Internet Explorer

source: Image of the complete page
de: Bild der kompletten Seite
es: Imagen de la página completa
fr: Image de la page complète
it: Immagine dell'intera pagina
pl: Obraz całej strony
pt: Imagem da página completa

source: Image of the current window
de: Bild des aktuellen Fensters
es: Imagen de la ventana actual
fr: Image de la fenêtre en cours
it: Immagine della finestra corrente
pl: Obraz obecnego okna
pt: Imagem da janela atual

source: Import
de: Importieren
es: Importar
fr: Importer
it: Importa
pt: Importar

# ImportTitleLabel
source: Select the references you want to import:
de: Welche Titel möchten Sie importieren?
es: ¿Qué títulos desea importar?
fr: Sélectionnez les références à importer :
it: Quali titoli si devono importare?
pl: Wybierz tytuły, które chcesz zaimportować:
pt: Quais títulos você quer importar?

source: No results were found for these criteria.
de: Für dieses Kriterium wurden keine Resultate gefunden.
es: No se ha encontrado ningún resultado que coincida con sus criterios de búsqueda.
fr: Pas de résultats trouvés pour ces critères.
it: Nessun risultato per questo criterio.
pl: Brak wyników dla podanych kryteriów.
pt: Não foram localizados resultados para este critério.

source: OK
es: Aceptar

# OptionsDialogHunterCheckbox
source: Enable Citavi Hunter
de: Hunter aktivieren
es: Activar el Hunter
fr: Autoriser Citavi Hunter
it: Attiva Hunter
pl: Włącz Citavi Hunter
pt: Ativar função Hunter

# OptionsDialogHunterInfo
source: Citavi Hunters help the Picker detect references that can be imported from certain online databases (PubMed, Scholar, ArXiv.org). When search results are displayed, the Picker inserts a blue bar at the very bottom of the page. Click the bar to add the references to the current Citavi project.
de: Bei verschiedenen Literaturdatenbanken (PubMed, Scholar, ArXiv.org u.a.) können Sie die Suchresultate mithilfe der Hunter-Funktion schnell in Ihr Citavi-Projekt importieren. Der Picker blendet dazu nach einer Recherche am Fuß der Seite einen blauen Balken ein. Klicken Sie auf den Balken, um die angezeigten Treffer in das aktuell geöffnete Citavi-Projekt zu übernehmen.
es: La función "Hunter" le permite importar rápidamente a su proyecto de Citavi los resultados de búsqueda localizados en distintas bases de datos bibliográficos (PubMed, Scholar, ArXiv.org, etc.). Además, el Picker muestra tras cada búsqueda una barra azul en la parte inferior de la página. Haciendo clic en esta barra se pueden insertar en el proyecto de Citavi que esté abierto los resultados de búsqueda mostrados.
fr: Citavi Hunter aide le Picker à détecter les références qui peuvent être importées de certaines bases de données en ligne (PubMed, Scholar, ArXiv.org). Lorsque les résultats de recherche sont affichés, le Picker insère une barre bleue au bas de la page. Cliquez sur la barre pour ajouter des références au projet Citavi en cours.
it: In varie banche dati bibliografiche (tra cui PubMed, Scholar, ArXiv.org) è possibile importare rapidamente i risultati della ricerca in un progetto Citavi usando la funzione Hunter. Dopo aver effettuato una ricerca il Picker visualizza a questo scopo una barra blu a piè di pagina. Cliccare sulla barra per importare i risultati visualizzati nel progetto Citavi attualmente aperto.
pl: Citavi Hunters pomaga Pickerowi wykryć tytuły, które mogą być imporotwane z niektórych internetowych baz danych (PubMed, Scholar, ArXiv.org). Po wyświetleniu wyników wyszukiwania, Picker wstawia niebieski pasek na samym dole strony. Kliknij pasek, aby dodać tytuły do obecnego projektu Citavi.
pt: Em diversos bancos de dados de referências (PubMed, Scholar, ArXiv.org) é possível importar os resultados de pesquisa rapidamente com auxílio da função Hunter para o seu projeto Citavi. Para isso, o Picker mostra uma barra azul no rodapé da página após uma pesquisa on-line. Clicar na barra para aplicar os resultados mostrados no projeto Citavi aberto no momento.

# OptionsDialogHunterTitle
source: Automatically detect search results on webpages.
de: Suchresultate auf Webseiten automatisch erkennen
es: Detectar automáticamente resultados de búsqueda en páginas web
fr: Détecter automatiquement les résultats de recherche sur les pages web.
it: Riconosci automaticamente i risultati di ricerche all'interno di pagine web.
pl: Automatycznie wykrywaj wyniki wyszukiwania na stronach.
pt: Detectar os resultados de pesquisa on-line automaticamente em sites

# OptionsDialogISBNCheckbox
source: Enable identifier detection (ISBN, DOI, PubMed, PMCID, arXiv) and show icons.
de: ID-Recherche nutzen (ISBN, DOI, PubMed, PMC, arXiv); das Citavi-Icon wird eingeblendet
es: Utilizar la búsqueda por ISBN y por DOI; se visualizará el icono de Citavi
fr: Autoriser la détection ISBN et DOI (afficher les icones)
it: Utilizza la ricerca ISBN e DOI; l'icona Citavi sarà visualizzata
pl: Użyj identyfikatorów (ISBN, DOI, PubMed, PMC, arXiv), aby wyszukać dane bibliograficzne; obok wyświetli się ikona Citavi
pt: Usar pesquisa on-line de ISBN ou DOI. O ícone Citavi é mostrado.

# OptionsDialogISBNInfo
source: Citavi can detect identifiers (ISBN, DOI, PubMed, PMCID, arXiv) on webpages and designate them with the Citavi icon ISBNs and DOIs on webpages and highlight them with the Citavi icon. Click the icon to perform a search for the item's citation information and then save it in the current Citavi project. In Citavi you can select the catalogs that should be used for the ISBN search by clicking Tools > Options > Search.
de: Citavi blendet auf Webseiten hinter Identifikationsnummern (ISBN, DOI, PubMed-, PMC-, arXiv-ID) das Citavi-Icon ein. Klicken Sie auf dieses Icon, damit Citavi die bibliographischen Daten recherchiert und im aktuell geöffneten Citavi-Projekt speichert. Die Kataloge für die Recherche wählen Sie im Citavi-Menü: Extras > Optionen > Recherche.
es: Citavi inserta el icono del programa tras los números ISBN y los DOI que aparezcan en una página web. Si hace clic en el icono, Citavi buscará los datos bibliográficos y los guardará en el proyecto que esté abierto. Los catálogos en los que el programa debe buscar estos datos se seleccionan en el menú: Herramientas > Opciones > Búsqueda.
fr: Citavi peut détecter les ISBN et les DOI sur les pages web et les souligner avec l'icone Citavi. Cliquez sur l'icone pour effectuer une recherche en ligne du livre ou de l'article. Pour sélectionner les catalogues dans lesquels interroger un ISBN, dans le menu Extras de Citavi, cliquez sur Options.
it: Citavi visualizza all'interno di pagine web l'icona Citavi dopo i codici ISBN o i nomi DOI. Cliccare su questa icona perché Citavi ricerchi i riferimenti bibliografici e li salvi nel progetto Citavi attualmente aperto. Scegliere i cataloghi per la ricerca nel menu Citavi: Strumenti > Opzioni > Ricerca.
pl: Citavi wyświetla obok identyfikatorów (ISBN, DOI, ID PubMed, PMC, arXiv) wykrytych na stronach internetowych ikonę Citavi. Kliknij tę ikonę, aby wyszukać dane bibliograficzne i zapisać je w bieżącym projekcie Citavi. Wybierz katalogi w menu Citavi: Narzędzia > Opcje > Wyszukaj.
pt: Citavi mostra o ícone Citavi em sites atrás de números ISB ou endereços DOI. Clique neste ícone para que o Citavi pesquise os dados bibliográficos e salve-os no projeto Citavi aberto no momento. Os catálogos para a pesquisa on-line podem ser selecionados no menu Citavi: Ferramentas > Opções > Pesquisa on-line.

# OptionsDialogShowImportMsgboxCheckbox
source: Display notifications
de: Meldungen aktivieren
es: Activar los mensajes
fr: Afficher les notifications
it: Attiva messaggi
pl: Wyświetl powiadomienia
pt: Ativar mensagens

# OptionsDialogShowImportMsgboxInfo
source: Display a notification when the Picker successfully transfers information to Citavi.
de: Nachdem Sie Daten aus Ihrem Browser in Ihr Citavi-Projekt gesendet haben, meldet der Picker den Abschluss des Datentransfers.
es: Después de enviar datos de su buscador al proyecto de Citavi, el Picker notificará que se ha completado el traspaso de información.
fr: Afficher une notification lorsque le Picker transfère des informations vers Citavi avec succès.
it: Dopo l'invio di dati dal vostro browser al progetto Citavi, il Picker segnala il completamento della trasmissione dei dati.
pl: Wyświetl powiadomienie jeśli Picker pomyślnie doda informacje do Citavi
pt: Após ter enviado dados do seu navegador para o seu projeto Citavi, o Picker informa a conclusão da transferência de dados.

# OptionsDialogShowImportMsgboxTitle
source: Settings for Notifications
de: Meldungen anzeigen
es: Mostrar los mensajes
fr: Paramètres des notifications
it: Mostra messaggi
pl: Ustawienia powiadomień
pt: Mostrar mensagens

# ReferenceSentToCitavi
source: Your reference is on its way to Citavi.
de: Der Titel ist unterwegs zu Citavi
es: El título se ha enviado a Citavi
fr: La référence a été envoyée à Citavi.
it: Invio del titolo a Citavi in corso
pl: Tytuł wkrótce trafi do Citavi
pt: O título está a caminho do Citavi

source: Run Citavi
de: Citavi starten
es: Iniciar Citavi
fr: Exécuter Citavi
it: Avviare Citavi
pl: Uruchom Citavi
pt: Inicializar Citavi

source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres
it: Impostazioni
pl: Ustawienia
pt: Configurações

# VersionLabel
source: Version:
es: Versión:
it: Versione:
pl: Wersja:
pt: Versão:

# AddPdfAsLocalFile
source: Add as local file to the current Citavi reference
de: Bei aktuellem Citavi-Titel als lokale Kopie hinzufügen
es: Añadir como copia local al presente título de Citavi
fr: Ajouter en tant que fichier local à la référence Citavi en cours
it: Inserisci come copia locale nel titolo Citavi corrente
pl: Jako plik lokalny do obecnego tytułu w Citavi
pt: Adicionar como cópia local no título Citavi atual

# AddPdfAsReference
source: Add PDF document as reference
de: PDF-Dokument als Titel aufnehmen
es: Añadir el documento PDF como título
fr: Ajouter le document PDF en tant que référence
it: Inserisci documento PDF come titolo
pl: Dodaj dokument PDF jako tytuł
pt: Inserir documento PDF como título

# PdfOptionsDialogCopyPdf
source: Copy PDF file to Citavi Attachments folder
de: PDF-Dokument in den Citavi Attachments-Ordner kopieren
es: Copiar el documento PDF en la carpeta de adjuntos de Citavi
fr: Copier un fichier PDF dans le dossier Pièces jointes Citavi
it: Copia documento PDF nella cartella degli allegati Citavi
pl: Kopiuj plik PDF do folderu projektu Citavi
pt: Copiar documento PDF na pasta de anexos Citavi

# PdfOptionsDialogInfoLabel
source: The Picker imports bibliographic information for an online PDF file into the current Citavi project. You can also save a copy of the PDF file on your computer and rename it with the short title that Citavi automatically creates for each reference.
de: Der Picker überträgt die bibliographischen Informationen einer PDF-Dateien aus dem Internet in das aktuell geöffnete Citavi-Projekt. Sie können zusätzlich eine Kopie der PDF-Datei auf Ihrem Computer speichern und diese Datei direkt mit dem Kurztitel umbenennen lassen, den Citavi für den neuen Titel erzeugt.
es: El Picker toma de Internet los datos bibliográficos de un archivo PDF y los envía al proyecto de Citavi que esté abierto. También puede guardar una copia del archivo PDF en su ordenador y cambiar su nombre directamente por el título breve que Citavi ha creado para el nuevo título.
fr: Le Picker importe des informations bibliographiques pour un fichier PDF en ligne dans le projet Citavi en cours. Vous pouvez aussi enregistrer une copie du fichier PDF sur votre ordinateur et le renommer avec le titre court que Citavi crée automatiquement pour chaque référence.
it: Il Picker copia da internet le informazioni bibliografiche di un documento PDF nel progetto Citavi attualmente aperto. È anche possibile salvare una copia del documento PDF sul proprio computer, rinominandolo con il titolo breve che Citavi crea per la nuova opera.
pl: Picker importuje informacje bibliograficzne dla sieciowego pliku PDF do obecnego projektu Citavi. Możesz także zapisać kopię pliku PDF na swoim komputerze i przemianować na krótki tytuł Citavi, który jest automatycznie generowany dla każdej publikacji.
pt: O Picker transmite informações bibliográficas de um arquivo PDF da Internet para o projeto Citavi aberto no momento. É possível salvar uma cópia do arquivo PDF adicionalmente e renomear este arquivo diretamente com o título curto que o Citavi cria para o novo título.

# PdfOptionsDialogRenamePdf
source: Rename PDF file with Citavi short title
de: PDF-Dokument mit dem Citavi-Kurztitel umbenennen
es: Cambiar el nombre del documento PDF por el título breve de Citavi
fr: Renommer un fichier PDF avec le titre court Citavi
it: Rinomina documento PDF con il titolo breve Citavi
pl: Zmień nazwę pliku PDF na krótki tytuł Citavi
pt: Renomear documento PDF com o título curto Citavi

# Deselect_All
source: Cancel selection
de: Auswahl aufheben
es: Anular la selección
fr: Annuler la sélection
it: Rimuovi selezione
pl: Anuluj zaznaczenie
pt: Eliminar seleção

source: Select all
de: Alle auswählen
es: Seleccionar todo
fr: Sélectionner tout
it: Seleziona tutto
pl: Zaznacz wszystko
pt: Selecionar tudo

# EnableTrace
source: Create activity log
de: Ablaufverfolgung aktivieren
es: Activar función de seguimiento
fr: Créer un journal d'activités
it: Attiva traccia
pl: Utwórz dziennik aktywności
pt: Ativar rastreamento
