Repository: luanly/Migration
Catalog: SwissAcademic.Resources/Picker.*.resx
Languages: de, es, fr, it, pl, pt

# OptionsDialogISBNDOITitle
source: Identifier detection
de: Identifkationsnummern (ISBN, DOI, PubMed, PMC, arXiv) automatisch erkennen
es: Detectar automáticamente ISBN y DOI
fr: Détecter automatiquement les numéros ISBN et les noms DOI
it: Riconosci automaticamente numeri ISB e indirizzi DOI
pl: Wykrywaj automatycznie identyfikatory (ISBN, DOI, PubMed, PMC, arXiv)
pt: Detectar automaticamente números ISBN ou endereços DOI

# AddKindleQuotation
source: Save in Citavi
de: In Citavi speichern
es: Guardar en Citavi
fr: Enregistrer dans Citavi
it: Salva in Citavi
pl: Zapisz w Citavi
pt: Salvar no Citavi

# ShowKindleQuotation
source: Show in Citavi
de: In Citavi anzeigen
es: Ver en Citavi
fr: Afficher dans Citavi
it: Mostra in Citavi
pl: Pokaż w Citavi
pt: Mostrar no Citavi

# AddKindleReference
source: Save in Citavi
de: In Citavi speichern
es: Guardar en Citavi
fr: Enregistrer dans Citavi
it: Salva in Citavi
pl: Zapisz w Citavi
pt: Salvar no Citavi

# ImportKindleReference
source: Importing reference(s) to {0}…
de: Titel wird in {0} importiert…
es: Importando el título en {0}…
fr: Importation de la référence dans {0}…
it: Import del titolo in {0} in corso…
pl: Importowanie tytułu w {0}…
pt: Importando título para {0}…

# ShowKindleReference
source: Show in Citavi
de: In Citavi anzeigen
es: Ver en Citavi
fr: Afficher dans Citavi
it: Mostra in Citavi
pl: Pokaż w Citavi
pt: Mostrar no Citavi

# AddToCitaviProjectByPMID
source: Add to Citavi project by PubMed ID
de: Titel anhand dieser Pubmed-ID in Citavi-Projekt übernehmen
es: Añadir título al proyecto de Citavi utilizando este ID Pubmed
fr: Ajouté au projet Citavi par identifiant PubMed
it: Importa titolo nel progetto Citavi in base a questo ID Pubmed
pl: Dodane do projektu Citavi przez PubMed ID
pt: Aplicar título de acordo com o Pubmed-ID no projeto Citavi

# AlreadyInProject_PMID
source: A journal article with the same PubMed ID is already in the current project.
de: Ein Aufsatz mit identischer Pubmed-ID ist im aktuellen Projekt bereits vorhanden.
es: En el presente proyecto ya existe un artículo con este ID Pubmed.
fr: Un article de journal avec le même ID Pubmed existe déjà dans le projet actuel.
it: Nel progetto corrente è già presente un articolo con un ID Pubmed identico.
pl: Artykuł z czasopisma z takim samym PubMed ID jest już w obecnym projekcie.
pt: Já existe um artigo de jornal com ID Pubmed idêntico no projeto atual.

# Account_Login
source: Log in to your account…
de: Am Account anmelden…
es: Iniciar sesión en la cuenta…
fr: Se connecter au compte…
it: Effettua il login...
pl: Zaloguj do konta…
pt: Efetue o login na conta…

# Account_Logout
source: Log out
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
it: Effettua il logout
pl: Wyloguj
pt: Efetuar logout

# Account_Profile
source: Profile
de: Profil
es: Perfil
fr: Profil
it: Profilo
pl: Profil
pt: Perfil

# Error_Text_1
source: Our team of developers has been informed and will resolve the issue as soon as possible.
de: Unser Entwicklerteam wurde automatisch informiert und wird den Fehler so schnell wie möglich beheben.
es: Se ha enviado automáticamente una notificación a nuestro equipo de programadores, que tratará de subsanar el error lo más rápidamente posible.
fr: Notre équipe de développeurs a été informée et résoudra le problème dès que possible.
it: Il nostro team di sviluppatori è stato informato in automatico e risolverà l'errore il prima possibile.
pl: Nasz zespół programistów został poinformowany i rozwiąże problem najszybciej jak to możliwe.
pt: A nossa equipe de desenvolvedores foi informada automaticamente e irá corrigir o erro o mais rápido possível.

# Error_Text_2
source: Please help us find the source of the error.
de: Helfen Sie uns, den Fehler zu finden?
es: Ayúdenos a encontrar el error.
fr: Aidez-nous à trouver l'erreur !
it: Vuoi aiutarci a trovare l'errore?
pl: Czy pomożesz nam znaleźć błąd?
pt: Você pode nos auxiliar a localizar o erro?

# ExistsInProject
source: Already in "{0}".
de: In '{0}' bereits enthalten.
es: Ya disponible en '{0}'.
fr: Existe déjà dans '{0}'.
it: Già presente in '{0}'.
pl: Zawarty już w '{0}'.
pt: Já está em '{0}'.

# Panel_AddSelectionAsField
source: Add as…
de: hinzufügen als…
es: añadir como...
fr: Ajouter en tant que...
it: aggiungi come...
pl: dodaj jako...
pt: Adicionar como…

# Panel_AddSelectionCurrentReference
source: Add selection to the current reference
de: Markierung bei aktuellem Titel…
es: Selección en el título actual…
fr: Sélection dans la référence actuelle…
it: Selezione nel titolo corrente …
pl: oznaczenie przy aktualnym tytule…
pt: Marcação no título atual…

# Panel_AddWebPageAsReference
source: <span class='red'>Add webpage as new reference</span>
de: <span class='red'>Webseite als neuen Titel</span> aufnehmen
es: Añadir <span class='red'>página web como título nuevo</span>
fr: <span class='red'>Ajouter la page web en tant que nouvelle référence</span>
it: Aggiungi pagina web come nuovo titolo<span class='red'></span>
pl: <span class='red'>Dodaj stronę internetową jako</span> nowy tytuł
pt: Inserir<span class='red'>site como novo título</span>

# Panel_Back
source: Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro
pl: Wstecz
pt: Voltar

# Panel_Button_Go
source: Go
de: Los
es: Aceptar
fr: Lancer
it: Vai
pl: Dalej
pt: Iniciando

# Panel_ChooseAnAction
source: What do you want to do?:
de: Wählen Sie eine Aktion:
es: Seleccione lo que desea hacer a continuación:
fr: Sélectionnez une action :
it: Scegli un'azione:
pl: Wybierz akcję:
pt: Escolha uma ação:

# Panel_CitaviIsNotRunning
source: Citavi Picker has determined that Citavi is not running.<br><br>Please start Citavi and then repeat the command you just used.
de: Der Picker hat entdeckt, dass kein Citavi-Projekt geöffnet ist.<br><br>Starten Sie jetzt Citavi und öffnen Sie das Projekt, in das Sie diese Information aufnehmen möchten.
es: El Picker ha detectado que no hay ningún proyecto de Citavi abierto.<br><br>Inicie Citavi ahora y abra el proyecto al que desea añadir esta información.
fr: Le Picker a constaté qu'aucun projet Citavi n'était ouvert.<br><br>Démarrez Citavi et ouvrez le projet auquel vous souhaitez ajouter cette information.
it: Il Picker non ha rilevato progetti aperti.<br><br>Avvia Citavi e apri il progetto in cui vuoi inserire l'informazione.
pl: Picker wykrył, że nie jest otwarty projekt Citavi.<br><br>Uruchom teraz Citavi i otwórz projekt, do którego chcesz dodać te informacje.
pt: O Picker descobriu que não tem projeto Citavi aberto.<br><br>Inicie o Citavi agora e abra o projeto no qual você quer inserir esta informação.

# Panel_CitaviWebLogin
source: Citavi Web
de: Citavi Web Login
es: Inicio de sesión en Citavi Web
fr: Connexion Citavi Web
it: Login Citavi Web
pl: Login Citavi Web
pt: Login no Citavi Web

# Panel_Error
source: An error occurred
de: Leider ist ein Fehler aufgetreten
es: Se ha producido un error
fr: Une erreur s'est produite.
it: Si è verificato un errore
pl: Wystąpił błąd
pt: Infelizmente ocorreu um erro

# Panel_Help
source: Help
de: Hilfe
es: Ayuda
fr: Aide
it: Supporto
pl: Pomoc
pt: Ajuda

# Panel_Keywords
source: Keywords
de: Schlagwörter
es: Palabras clave
fr: Mots clés
it: Parole chiave
pl: Słowa kluczowe
pt: Palavras-chave

# Panel_More
source: More information
de: Mehr Infos
es: Más información
fr: Plus d'informations
it: Maggiori informazioni
pl: Więcej informacji
pt: Mais informações

# Panel_ProjectSelection
source: Select the project for the import:
de: Wählen Sie ein Projekt aus, in das Sie Daten importieren möchten:
es: Seleccione el proyecto al que quiere importar los datos:
fr: Sélectionnez le projet dans lequel vous souhaitez importer des données :
it: Seleziona un progetto in cui importare i dati:
pl: Wybierz projekt, do którego chcesz importować dane:
pt: Escolha um projeto para o qual você queira importar dados:

# Panel_QuickHelp
source: Hint
de: Tipp
es: Consejo
fr: Conseil
it: Un consiglio
pl: Wskazówka
pt: Dica

# Panel_Settings
source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres
it: Impostazioni
pl: Ustawienia
pt: Configurações

# Panel_Settings_EnableTrace_Text
source: Only enable this option if you are asked to do so by the Citavi support team.
de: Aktivieren Sie die Option nur, wenn Sie vom Citavi Support-Team dazu aufgefordert werden.
es: Active esta opción únicamente si se lo ha solicitado el servicio de asistencia técnica de Citavi.
fr: N’activez cette option que si notre assistance vous demande de le faire.
it: Citavi invia un log diagnostico dettagliato ai server di Swiss Academic Software. Attivare questa opzione solo se richiesto dal nostro supporto. In alcuni casi vengono inviati dati dai quali è possibile risalire al tuo nome, al tuo computer o ai tuoi dati di progetto.
pl: Włącz tę opcję tylko wtedy, gdy poprosi o to zespół pomocy technicznej Citavi.
pt: Ative a opção apenas se a nossa equipe de suporte tiver requisitado.

# Panel_Settings_Hunter_Text
source: The Citavi Hunter helps the Picker detect references that can be imported from certain online databases.
de: Der Hunter bietet einfache Import-Möglichkeiten für Treffer aus Bibliothekskatalogen und Literaturdatenbanken an.
es: El Hunter ofrece diversas opciones para importar fácilmente los resultados encontrados en catálogos de bibliotecas y en bases de datos bibliográficos.
fr: Le Hunter offre des possibilités d'importation simples pour les résultats issus de catalogues de bibliothèques et de bases de données bibliographiques.
it: La funzione Hunter ti consente di importare con facilità i risultati di ricerche in cataloghi bibliotecari e banche dati letterarie.
pl: Hunter zapewnia łatwe możliwości importu dla wyników wyszukiwania z katalogów bibliotek i baz danych literatury.
pt: O Hunter oferece opções de importação fáceis para resultados dos catálogos de biblioteca e bancos de dados de títulos.

# Panel_Settings_MsgBox_Text
source: Display a notification when the Picker successfully transfers information to Citavi.
de: Sie sehen eine Meldung, sobald die Daten aus dem Browser erfolgreich in Ihr Projekt übertragen wurden.
es: Cuando los datos se hayan transmitido correctamente del navegador a su proyecto, aparecerá el mensaje correspondiente.
fr: Un message s'affichera lorsque les données du navigateur auront été transférées à votre projet.
it: Visualizzerai una notifica non appena i dati saranno trasferiti dal browser nel tuo progetto.
pl: Zobaczysz komunikat, gdy tylko dane z przeglądarki zostaną pomyślnie przeniesione do Twojego projektu.
pt: Você verá uma mensagem assim que os dados tiverem sido transferidos com sucesso do navegador para o seu projeto.

# Panel_Settings_ReferenceIdentifier_Text
source: Citavi can detect identifiers (ISBN, DOI, PubMed, PMCID, arXiv) on webpages. Click the icon to import the item into Citavi.
de: Citavi sucht nach ISBN, DOI, PubMed-ID, PMC-ID oder ArXiV-ID. Sie können die Titeldaten per Klick nach Citavi übernehmen.
es: Citavi buscará los datos necesarios utilizando el ISBN, el DOI, el ID PubMed, el PMCID o el ID de ArXiV. Podrá añadir los datos de los títulos a Citavi con un solo clic del ratón.
fr: Citavi recherche des ISBN, DOI, ID PubMed, PMC ou ArXiV. Vous pouvez reprendre les informations bibliographiques dans Citavi d'un simple clic.
it: Citavi cerca in base a ISBN, DOI, PubMed-ID, PMC-ID o ArXiV-ID. Per importare in Citavi i dati relativi a un titolo basta un clic.
pl: Citavi wyszukuje ISBN, DOI, PubMed-ID, PMC-ID lub ArXiV-ID. Dane tytułowe możesz zastosować w Citavi jednym kliknięciem.
pt: O Citavi busca pelo ISBN, DOI, PubMed-ID, PMC-ID ou ArXiV-ID. Com um clique você salva os dados do título no Citavi.

# Panel_Settings_ReferenceIdentifier_Title
source: Identifier detection
de: IDs automatisch erkennen
es: Detectar los ID automáticamente
fr: Détecter automatiquement les ID
it: Riconosci ID in automatico
pl: Automatycznie wykrywaj ID
pt: Reconhecer IDs automaticamente

# Panel_Settings_Settings_EnableTrace
source: Create activity log
de: Ablaufverfolgung aktivieren
es: Activar función de seguimiento
fr: Créer un journal d'activités
it: Attiva traccia
pl: Utwórz dziennik aktywności
pt: Ativar rastreamento

# Panel_TextQuotation
source: Quotation
de: Zitat
es: Cita
fr: Citation
it: Citazione
pl: Cytat
pt: Citação

# Panel_ToC
source: Table of contents
de: Inhaltsverzeichnis
es: Índice
fr: Table des matières
it: Indice
pl: Spis treści
pt: Sumário

# Panel_Warning
source: Warning
de: Hinweis
es: Nota
fr: Conseil
it: Indicazione
pl: Wskazówka
pt: Observação

# ProjectSelection
source: Project:
de: Projekt:
es: Proyecto:
fr: Projet :
it: Progetto:
pl: Projekt:
pt: Projeto:

# ReferenceDataSentToCitavi
source: The selected text is on its way to Citavi.
de: Die ausgewählten Titeldaten wurde an Citavi gesandt.\nDie Anzeige in Citavi kann sich u. U. um einige Sekunden verzögern.
es: Los datos de título seleccionados se han enviado a Citavi.\nEs posible que transcurran unos segundos antes de que pueda visualizarlos en Citavi.
fr: Les informations bibliographiques sélectionnées ont été envoyées à Citavi.\nL'affichage dans Citavi peut parfois prendre quelques secondes.
it: I dati del titolo selezionato sono stati inviati a Citavi. \nPerché vengano visualizzati in Citavi può volerci qualche secondo.
pl: Wybrane dane tytułowe zostały wysłane do Citavi.\nWyświetlanie w Citavi może się ewentualnie opóźnić o kilka sekund.
pt: Os dados de títulos selecionados foram enviados ao Citavi.\nA visualização no Citavi pode levar alguns segundos, em alguns casos.

source: Target project
de: Zielprojekt:
es: Proyecto de destino:
fr: Projet de destination :
it: Progetto di destinazione:
pl: Projekt docelowy:
pt: Projeto destino:

# TargetProject_Desktop
source: Current desktop project
de: Aktives Desktop Projekt
es: Proyecto local activo
fr: Projet actif sur le Bureau
it: Progetto desktop attivo
pl: Aktywny projekt stacjonarny
pt: Projeto ativo na área de trabalho

# Trace_Comment
source: Comment
de: Kommentar
es: Comentario
fr: Commentaire
it: Commento
pl: Komentarz
pt: Comentário

# Trace_Email
source: Email address
de: E-Mail-Adresse
es: Dirección de correo electrónico
fr: Adresse e-mail
it: Indirizzo e-mail
pl: Adres mailowy
pt: Endereço de e-mail

# Trace_Name
source: Your name
de: Ihr Name
es: Su nombre
fr: Votre nom
it: Il tuo nome
pl: Twoje nazwisko
pt: O seu sobrenome

# Trace_Send
source: Send
de: Senden
es: Enviar
fr: Envoyer
it: Invia
pl: Wyślij
pt: Enviar

# Trace_Text_1
source: Please describe the what you were doing before the error occurred.
de: Bitte beschreiben Sie kurz, was Sie vor dem Fehler gemacht haben.
es: Describa brevemente qué estaba haciendo cuando se produjo el error.
fr: Veuillez décrire brièvement ce que vous avez fait avant que l'erreur se produise.
it: Descrivi brevemente che cosa hai fatto prima che si verificasse l'errore.
pl: Opisz krótko, jakie zostały wykonane czynności przed pojawieniem się błędu.
pt: Descreva brevemente o que você fez antes de ocorrer o erro.

# Trace_Text_2
source: Thank you for helping us improve Citavi!<br/>We appreciate your help.
de: Vielen Dank!<br/>Sie haben uns geholfen, Citavi wieder ein Stück besser zu machen. Das war sehr freundlich.
es: Gracias<br/> por ayudarnos a seguir mejorando Citavi. Sus datos nos son de gran ayuda.
fr: Merci de nous aider à améliorer Citavi !<br/>Nous apprécions beaucoup votre aide.
it: Grazie!<br/>In questo modo ci aiuti a migliorare Citavi. Te ne siamo grati.
pl: Dziękujemy za pomoc w usprawnianiu Citavi!<br/>Jesteśmy wdzięczni za pomoc.
pt: Muito obrigado!<br/>Você nos ajudou a melhorar o Citavi um pouco mais. Isso foi muito gentil!

# TryDownloadPdf
source: Search for PDF…
de: Suche nach PDF…
es: Buscar PDF…
fr: Recherche de PDF…
it: Cerca PDF…
pl: Wyszukiwanie PDF…
pt: Buscando PDF…

source: or
de: Oder
es: O, como alternativa:
fr: Ou
it: Oppure
pl: Lub
pt: Ou

# Panel_ChooseAnAction_Hunter
source: Select the references you want to import.<br/>Then, click Go.
de: Wählen Sie die Titel aus, die Sie importieren möchten.<br/>Fertig? Klicken Sie unten auf LOS.
es: Seleccione los títulos que quiere importar.<br/>Cuando lo tenga todo listo, haga clic en Aceptar.
fr: Sélectionnez les références que vous souhaitez importer.<br/> Terminé ? Cliquez ci-dessous sur LANCER.
it: Seleziona i titoli da importare.<br/>Fatto? Clicca sotto su AVVIA.
pl: Wybierz tytuły, które chcesz zaimportować.<br/>Gotowe? Kliknij na dole DALEJ.
pt: Selecione os títulos que quer importar.<br/>Pronto? Clique logo abaixo em IR.

# TextSelectionClipboardSuccess
source: Copied to Clipboard
de: kopiert!
es: Los datos se han copiado.
fr: Copié!
it: copiato!
pl: skopiowano!
pt: copiado!

# NoProjectOpen
source: No Citavi project is currently open.
de: Zurzeit ist kein Citavi-Projekt geöffnet.
es: En este momento no hay ningún proyecto de Citavi abierto.
fr: Aucun projet Citavi n'est actuellement ouvert.
it: Al momento non ci sono progetti aperti.
pl: Obecnie nie jest otwarty żaden projekt Citavi.
pt: No momento não há projeto Citavi aberto.

# Panel_AddPdfAsLocalFile_link
source: <a id='addPdfAsLocalFileBtn'>Add as local file to the current Citavi reference</a>
de: Bei aktuellem Citavi-Titel als <a id='addPdfAsLocalFileBtn'>lokale Kopie hinzufügen</a>
es: Añadir como copia local <a id='addPdfAsLocalFileBtn'>al presente título de Citavi</a>
fr: <a id='addPdfAsLocalFileBtn'>Ajouter en tant que fichier local</a> à la référence Citavi en cours
it: Inserisci come copia locale nel titolo Citavi corrente<a id='addPdfAsLocalFileBtn'></a>
pl: W aktualnym tytule Citavi dodaj jako <a id='addPdfAsLocalFileBtn'>kopię lokalną</a>
pt: <a id='addPdfAsLocalFileBtn'>Adicionar como cópia local</a> no título Citavi atual

# Panel_AddPdfAsReference_link
source: <a id='webPageAsNewReferenceBtn'>Add PDF as reference</a>
de: PDF-Dokument als <a id='webPageAsNewReferenceBtn'>Titel aufnehmen</a>
es: Añadir el documento PDF <a id='webPageAsNewReferenceBtn'>como título</a>
fr: Ajouter le document PDF <a id='webPageAsNewReferenceBtn'>en tant que référence</a>
it: Aggiungi documento PDF <a id='webPageAsNewReferenceBtn'>come titolo</a>
pl: Dodaj dokument PDF jako <a id='webPageAsNewReferenceBtn'>tytuł</a>
pt: Inserir documento PDF como <a id='webPageAsNewReferenceBtn'>título</a>

# Panel_AddPDFDocumentAsReference
source: <span class='red'>Add PDF as reference</span>
de: <span class='red'>PDF-Dokument als Titel</span> aufnehmen
es: Añadir <span class='red'>documento PDF como título</span>
fr: Ajouter le document PDF <span class='red'>en tant que référence</span>
it: <span class='red'>Aggiungi documento PDF come </span>titolo
pl: <span class='red'>Dodaj dokument PDF jako</span> tytuł
pt: Inserir <span class='red'>documento PDF como título</span>

# Panel_AddTextSelection
source: Add selection as…
de: und Markierung übernehmen als…
es: y añadir el texto marcado como...
fr: et ajouter la sélection en tant que…
it: e aggiungi testo evidenziato come ...
pl: i zastosuj oznaczenie jako…
pt: e adotar a marcação como…

# Panel_AddWebPageAsReference_link
source: <span class='red' id='webPageAsNewReferenceBtn'>Add webpage as reference</span>
de: Webseite als <a id='webPageAsNewReferenceBtn'>Titel aufnehmen</a>
es: Añadir la página web <a id='webPageAsNewReferenceBtn'>como título</a>
fr: Ajouter la page web <a id='webPageAsNewReferenceBtn'>en tant que référence</a>
it: Aggiungi pagina web come titolo<a id='webPageAsNewReferenceBtn'></a>
pl: Dodaj stronę internetową jako <a id='webPageAsNewReferenceBtn'>tytuł</a>
pt: Inserir site como <a id='webPageAsNewReferenceBtn'>título</a>

# Panel_CopySelectionAndURLToClipboard_1
source: Selection and URL
de: Markierung und URL
es: Texto marcado y URL
fr: Sélection et URL
it: Copia negli appunti
pl: Oznaczenie i URL
pt: Marcação e URL

# Panel_CopySelectionAndURLToClipboard_2
source: Copy to the Clipboard
de: in die Zwischenablage kopieren
es: Copiar en el portapapeles
fr: copier dans le Presse-papiers
it: testo evidenziato e URL
pl: kopiuj do schowka
pt: copiar para a área de transferência

# Panel_Hunter_SelectAll
source: All references
de: Alle Titel
es: Todos los títulos
fr: Toutes les références
it: Tutti i titoli
pl: Wszystkie tytuły
pt: Todos os títulos

# Panel_AddWebPageAsLocation
source: <a id='webPageAsLocation'>Add URL to the current Citavi reference</a>
de: Bei aktuellem Citavi-Titel als <a id='webPageAsLocation'>Internetadresse hinzufügen</a>
es: Añadir al título actual de Citavi como <a id='webPageAsLocation'>dirección de Internet</a>
fr: Ajouter en tant qu'<a id='webPageAsLocation'>adresse Internet à la référence Citavi en cours</a>
it: Aggiungi al titolo Citavi corrente come <a id='webPageAsLocation'>indirizzo internet</a>
pl: W aktualnym tytule Citavi dodaj jako <a id='webPageAsLocation'>adres internetowy</a>
pt: Inserir no título Citavi atual como <a id='webPageAsLocation'>endereço de internet</a>

# Panel_ImportHunterReferences
source: Add
de: Übernehmen
es: Aplicar
fr: Appliquer
it: Importa
pl: Dodaj do projektu
pt: Aplicar

# ImportLocalFilesNotSupported
source: The Citavi Picker can't import local files.
de: Citavi Picker kann lokale Dateien nicht importieren.
es: Con el Picker de Citavi no se pueden importar archivos locales.
fr: Citavi Picker ne peut pas importer des fichiers locaux.
it: Citavi Picker non può importare file locali.
pl: Citavi Picker nie może zaimportować plików lokalnych.
pt: O Citavi Picker não pode importar arquivos locais.

# ReferenceSentToCitavi_Plural
source: Your references are on their way to Citavi.
de: Die Titel sind unterwegs zu Citavi
es: Los títulos se han enviado a Citavi
fr: Les références ont été envoyées à Citavi.
it: Invio dei titoli a Citavi in corso
pl: Tytuły wkrótce trafią do Citavi
pt: Os títulos estão a caminho do Citavi

# Panel_Settings_ImportPdf_Text
source: Citavi will save the PDFs it can find in your project.
de: Citavi speichert die Volltexte zu den gefundenen Titeln in Ihr Citavi-Projekt.
es: Citavi guarda en su proyecto los textos completos de los títulos encontrados.
fr: Citavi sauvegarde les textes complets relatifs aux références trouvées dans votre projet Citavi.
it: Citavi salva i testi integrali dei titoli trovati nel tuo progetto.
pl: Citavi zapisuje pełne teksty znalezionych tytułów w twoim projekcie Citavi.
pt: O Citavi salva os textos completos no seu projeto Citavi para os títulos localizados.

# Panel_Settings_ImportPdf_Title
source: Download PDFs automatically
de: PDFs automatisch herunterladen​
es: Descargar los PDF automáticamente​
fr: Télécharger automatiquement les PDF​
it: Scarica in automatico i PDF​
pl: Automatyczne pobieranie plików PDF​
pt: Baixar PDFs automaticamente​

source: Show reference
de: Titel anzeigen
es: Mostrar título
fr: Afficher la référence
it: Mostra titolo
pl: Pokaż tytuł
pt: Mostrar título

# AlreadyInProject_AutoShowReference
source: Show reference in Citavi directly and skip this message in the future.
de: Diese Meldung zukünfigt überspringen und den Titel direkt in Citavi anzeigen.
es: No volver a mostrar este mensaje. En el futuro, aparecerá directamente el título en Citavi.
fr: À l'avenir, ignorer cette notification et afficher directement la référence dans Citavi.
it: Saltare questo messaggio in futuro e visualizzare direttamente il titolo in Citavi.
pl: Pomiń ten komunikat w przyszłości i wyświetl tytuł bezppośrednio w Citavi.
pt: Esta mensagem deverá ser ignorada futuramente e o título deverá ser mostrado diretamente no Citavi.
