Repository: luanly/Migration
Catalog: SwissAcademic.Resources/StyleEditor.*.resx
Languages: de

source: Use title if "Citation key" field is empty
de: Wenn kein Kurzbeleg vorhanden, dann Titel ausgeben

# CitationStylePropertyEditorControl_requiredCheckBox
source: This field must not be empty
de: Dieses Feld darf nicht leer sein

# ComponentPartEditorControl_infoLabel
source: Drag elements here to create a component.
de: Ziehen Sie die benötigten Elemente hierher, um die Komponente zu erstellen.

# ComponentPartEditorForm_acceptButton
source: Apply
de: Übernehmen

# ComponentPartPropertyEditorControl2_editButton
source: Edit component…
de: Komponente bearbeiten…

# ComponentPartPropertyEditorControl2_punctuationAfterLabel
source: Punctuation after:
de: Interpunktion danach:

# ComponentPartPropertyEditorControl2_punctuationBeforeLabel
source: Punctuation before:
de: Interpunktion davor:

# ComponentPartPropertyEditorControl_activateComponentPartFilterCheckBox
source: Filter output of this component part via program code
de: Ausgabe der Komponente per Programm-Code filtern

# ComponentPartPropertyEditorControl_addEditFilterButton_Add
source: Add filter…
de: Filter erstellen…

# ComponentPartPropertyEditorControl_addEditFilterButton_Edit
source: Edit filter…
de: Filter bearbeiten…

# ComponentPartPropertyEditorControl_allFieldsRequiredCheckBox
source: Show only if all fields contain data
de: Nur anzeigen, wenn alle Feldelemente Daten enthalten

# ComponentPartPropertyEditorControl_deleteFilterButton
source: Delete filter
de: Filter löschen

# ComponentPartPropertyEditorControl_filterNameLabel
source: Filter name:
de: Name des Filters:

# ComponentPartPropertyEditorControl_filterNotesLabel
source: Notes:
de: Beschreibung:

# ComponentPartPropertyEditorControl_nameLabel
source: Name:
de: Beschriftung:

# ComponentPartPropertyEditorControl_namePreviewLabel
source: Preview:
de: Vorschau:

# ComponentPartPropertyEditorControl_notesLabel
source: Notes:
de: Anmerkung:

# ComponentPartPropertyEditorControl_punctuationAfterLabel
source: Punctuation after:
de: Interpunktion danach:

# ComponentPartPropertyEditorControl_punctuationBeforeLabel
source: Punctuation before:
de: Interpunktion davor:

# CustomTemplateConditionPropertyEditorControl_notesLabel
source: Notes:
de: Notiz:

# DateTimeFieldElementPropertyEditorControl_formatLabel
source: Format:
de: Formatierung:

# DateTimeFieldElementPropertyEditorControl_inPrintReplacementFontStyleGroupBox
source: Style for: [In press] placeholder
de: Stil für: "[Im Druck]"-Platzhalter

# DateTimeFieldElementPropertyEditorControl_inPrintReplacementLabel
source: by:
de: durch:

# DateTimeFieldElementPropertyEditorControl_previewLabel
source: (Example: )
de: (Beispiel: )

# DateTimeFieldElementPropertyEditorControl_replaceInPrintPlaceholderCheckBox
source: Replace [In press] placeholder
de: [Im Druck]-Platzhalter ersetzen

# DateTimeFieldElementPropertyEditorControl_useFormatCheckBox
source: If recognized as a date, format as follows
de: Falls als Datum erkennbar, formatieren

# ElectronicAddressFieldElementPropertyEditorControl_examplePathSuppressedLabel
source: www.nytimes.com
de: wird zu: www.nytimes.com

source: www.nytimes.com/pages/technology/index.html
de: wird zu: www.nytimes.com/pages/technology/index.html

# ElectronicAddressFieldElementPropertyEditorControl_exampleWWWSuppressedLabel
source: nytimes.com
de: wird zu: nytimes.com

# ElectronicAddressFieldElementPropertyEditorControl_makePathWrappableCheckBox
source: Allow for line breaks in long URLs
de: Umbrüche innerhalb längerer Webadresse ermöglichen

# ElectronicAddressFieldElementPropertyEditorControl_suppressPathCheckBox
source: Only show domain
de: Ausgabe des Pfades unterdrücken

# ElectronicAddressFieldElementPropertyEditorControl_suppressProtocolCheckBox
source: Do not include protocol
de: Ausgabe des Protokolls unterdrücken

# ElectronicAddressFieldElementPropertyEditorControl_suppressWWWCheckBox
source: Do not include "www"
de: Ausgabe von 'www' unterdrücken

# FontStyleEditorControl_allCapsCheckBox
source: All caps
de: Großbuchstaben

# FontStyleEditorControl_boldCheckBox
source: Bold
de: Fett

# FontStyleEditorControl_Caption
source: Style:
de: Stil:

# FontStyleEditorControl_defineStyleRadioButton
source: Format:
de: Festlegen:

# FontStyleEditorControl_doubleUnderlineCheckBox
source: Double underline
de: Doppelt unterstrichen

# FontStyleEditorControl_italicCheckBox
source: Italic
de: Kursiv

# FontStyleEditorControl_neutralCheckBox
source: Plain
de: Neutral

# FontStyleEditorControl_punctuationAfterFontStyleGroupBox
source: Style for: Punctuation after
de: Stil für: Interpunktion danach

# FontStyleEditorControl_punctuationBeforeFontStyleGroupBox
source: Style for: Punctuation before
de: Stil für: Interpunktion davor

# FontStyleEditorControl_sameAsNextRadioButton
source: Same as next style
de: Gleich wie der nächste Stil

# FontStyleEditorControl_sameAsPreviousRadioButton
source: Same as previous style
de: Gleich wie der vorhergehende Stil

# FontStyleEditorControl_smallCapsCheckBox
source: Small caps
de: Kapitälchen

# FontStyleEditorControl_strikeThroughCheckBox
source: Strikethrough
de: Durchgestrichen

# FontStyleEditorControl_subscriptCheckBox
source: Subscript
de: Tiefgestellt

# FontStyleEditorControl_superscriptCheckBox
source: Superscript
de: Hochgestellt

# FontStyleEditorControl_underlineCheckBox
source: Underline
de: Unterstrichen

# IndexInBibliographyFieldElementPropertyEditorControl_mainIndexGroupBox
source: Format main index numbers like this:
de: Haupt-Indexnummer wie folgt formatieren

# IndexInBibliographyFieldElementPropertyEditorControl_mainIndexStyleLabel
source: Style:
de: Stil:

# IndexInBibliographyFieldElementPropertyEditorControl_mainIndexTextAfterLabel
source: Text after:
de: Text danach:

# IndexInBibliographyFieldElementPropertyEditorControl_mainIndexTextBeforeLabel
source: Text before:
de: Text davor:

# IndexInBibliographyFieldElementPropertyEditorControl_subIndexGroupBox
source: Format sub-index numbers like this:
de: Unter-Indexnummer wie folgt formatieren

# IndexInBibliographyFieldElementPropertyEditorControl_subIndexStyleLabel
source: Style:
de: Stil:

# IndexInBibliographyFieldElementPropertyEditorControl_subIndexTextAfterLabel
source: Text after:
de: Text danach:

# IndexInBibliographyFieldElementPropertyEditorControl_subIndexTextBeforeLabel
source: Text before:
de: Text davor:

source: Text between main and sub-index numbers
de: Text zwischen Haupt- und Unter-Indexnummer

# LiteralElementPropertyEditorControl_applyAlwaysCheckBox
source: Always apply
de: Immer anwenden

# LiteralElementPropertyEditorControl_applyOnlyIfCheckBox
source: Apply when
de: Nur anwenden, wenn

# LocationsFieldElementPropertyEditorControl_includeElectronicLocationsCheckBox
source: Electronic locations (files and URLs)
de: Elektronische Standorte (Dateien und URLs)

# LocationsFieldElementPropertyEditorControl_includeLabel
source: Include:
de: Einschließen:

# LocationsFieldElementPropertyEditorControl_includeLibraryLocationsCheckBox
source: Library locations
de: Bibliotheksstandorte

source: Private Collection locations
de: Standorte in privater Sammlung

# NumericFieldElementPropertyEditorControl_defaultNumericAbbreviationLabel
source: Regular ordinals:
de: Standardabkürzung:

# NumericFieldElementPropertyEditorControl_numericGroupBox
source: If interpretable as a number:
de: Falls als Zahl erkennbar:

# NumericFieldElementPropertyEditorControl_pluralPrefixFontStyleGroupBox
source: Style for: Plural prefix
de: Stil für: Plural-Präfix

# NumericFieldElementPropertyEditorControl_pluralPrefixLabel
source: Plural prefix:
de: Plural-Präfix:

# NumericFieldElementPropertyEditorControl_pluralSuffixFontStyleGroupBox
source: Style for: Plural suffix
de: Stil für: Plural-Suffix

# NumericFieldElementPropertyEditorControl_singularPrefixFontStyleGroupBox
source: Style for: Singular prefix
de: Stil für: Singular-Präfix

# NumericFieldElementPropertyEditorControl_singularPrefixLabel
source: Singular Prefix:
de: Singular-Präfix:

# NumericFieldElementPropertyEditorControl_singularSuffixFontStyleGroupBox
source: Style for: Singular suffix
de: Stil für: Singular-Suffix

source: Style for: Irregular ordinals
de: Stil für: Spezielle Abkürzungen

# NumericFieldElementPropertyEditorControl_specialNumericAbbreviationsLabel
source: Irregular ordinals:
de: Spezielle Abkürzungen:

# NumericFieldElementPropertyEditorControl_textGroupBox
source: If text, i.e. not interpretable as a number:
de: Falls Text, d.h. nicht als Zahl erkennbar:

# NumericFieldElementPropertyEditorControl_textPrefixFontStyleGroupBox
source: Style for: Text prefix
de: Stil für: Text-Präfix

# NumericFieldElementPropertyEditorControl_textPrefixLabel
source: Prefix:
de: Präfix:

# NumericFieldElementPropertyEditorControl_textSuffixFontStyleGroupBox
source: Style for: Text suffix
de: Stil für: Text-Suffix

# NumericFieldElementPropertyEditorControl_useNumericAbbreviationsCheckBox
source: Use ordinals
de: Abkürzungen anwenden

# PageRangeFieldElementPropertyEditorControl_columnNumberingType
source: Columns
de: Spaltennummern

# PageRangeFieldElementPropertyEditorControl_columnRangeFormattingMultiGroupBox
source: Standard column formatting
de: Standard für Spalten

# PageRangeFieldElementPropertyEditorControl_columnRangeFormattingOneGroupBox
source: Use different formatting if the range is exactly 1 column
de: Abweichende Formatierung bei genau 1 Spalte

# PageRangeFieldElementPropertyEditorControl_columnRangeFormattingTwoGroupBox
source: Use different formatting if the range is exactly 2 columns
de: Abweichende Formatierung bei genau 2 Spalten

# PageRangeFieldElementPropertyEditorControl_endLabel
source: End of range:
de: Letzte Zahl:

# PageRangeFieldElementPropertyEditorControl_fontStyleLabel
source: Font name:
de: Schriftart:

# PageRangeFieldElementPropertyEditorControl_marginNumberingType
source: Margin nos.
de: Randnummern

# PageRangeFieldElementPropertyEditorControl_marginRangeFormattingMultiGroupBox
source: Standard marginal note formatting
de: Standard für Randnummern

# PageRangeFieldElementPropertyEditorControl_marginRangeFormattingOneGroupBox
source: Use different formatting if the range is exactly 1 marginal note
de: Abweichende Formatierung bei genau 1 Randnummer

# PageRangeFieldElementPropertyEditorControl_marginRangeFormattingTwoGroupBox
source: Use different formatting if the range is exactly 2 marginal notes
de: Abweichende Formatierung bei genau 2 Randnummern

# PageRangeFieldElementPropertyEditorControl_numberingStyleLabel
source: Numbering style:
de: Stil:

# PageRangeFieldElementPropertyEditorControl_numeralSystemLabel
source: Numeral system:
de: Zahlenformat:

# PageRangeFieldElementPropertyEditorControl_numeralSystemOption_Arabic
source: Arabic (e.g 153)
de: Arabisch (z.B. 153)

# PageRangeFieldElementPropertyEditorControl_numeralSystemOption_Default
source: None (as entered)
de: Kein Zahlensystem (Ausgabe wie Eingabe)

# PageRangeFieldElementPropertyEditorControl_numeralSystemOption_RomanLowerCase
source: Lowercase Roman (z.B. xxi)
de: Römische Kleinbuchstaben (z.B. xxi)

# PageRangeFieldElementPropertyEditorControl_numeralSystemOption_RomanUpperCase
source: Uppercase Roman (e.g. XXI)
de: Römische Großbuchstaben (z.B. XXI)

# PageRangeFieldElementPropertyEditorControl_otherNumberingType
source: Other
de: Andere

# PageRangeFieldElementPropertyEditorControl_otherRangeFormattingMultiGroupBox
source: Standard formatting
de: Standard für andere Einheiten

# PageRangeFieldElementPropertyEditorControl_otherRangeFormattingOneGroupBox
source: Use different formatting if the range is exactly 1
de: Abweichende Formatierung bei genau 1 anderen Einheit

# PageRangeFieldElementPropertyEditorControl_otherRangeFormattingTwoGroupBox
source: Use different formatting if the range is exactly 2
de: Abweichende Formatierung bei genau 2 anderen Einheiten

# PageRangeFieldElementPropertyEditorControl_pageNumberingType
source: Page numbers
de: Seitennummern

# PageRangeFieldElementPropertyEditorControl_pageRangeFormattingMultiGroupBox
source: Standard page range formatting
de: Standard für Seiten

# PageRangeFieldElementPropertyEditorControl_pageRangeFormattingOneGroupBox
source: Use different formatting if the range is exactly 1 page
de: Abweichende Formatierung bei genau 1 Seite

# PageRangeFieldElementPropertyEditorControl_pageRangeFormattingTwoGroupBox
source: Use different formatting if the range is exactly 2 pages
de: Abweichende Formatierung bei genau 2 Seiten

# PageRangeFieldElementPropertyEditorControl_paragraphNumberingType
source: Sections
de: Paragraphen

# PageRangeFieldElementPropertyEditorControl_paragraphRangeFormattingMultiGroupBox
source: Standard paragraph formatting
de: Standard für Paragraphen

# PageRangeFieldElementPropertyEditorControl_paragraphRangeFormattingOneGroupBox
source: Use different formatting if the range is exactly 1 paragraph
de: Abweichende Formatierung bei genau 1 Paragraph

# PageRangeFieldElementPropertyEditorControl_paragraphRangeFormattingTwoGroupBox
source: Use different formatting if the range is exactly 2 paragraphs
de: Abweichende Formatierung bei genau 2 Paragraphen

# PageRangeFieldElementPropertyEditorControl_prefixLabel
source: Prefix:
de: Präfix:

# PageRangeFieldElementPropertyEditorControl_requiredCheckBox
source: This field must not be empty
de: Dieses Feld darf nicht leer sein

# PageRangeFieldElementPropertyEditorControl_separatorLabel
source: Separator:
de: Trennzeichen:

# PageRangeFieldElementPropertyEditorControl_startLabel
source: Start of range:
de: Erste Zahl:

# PeriodicalFieldElementPropertyEditorControl_fallbackCheckBox
source: Fall back to next available name
de: Automatisch zurückfallen auf den nächsten verfügbaren Namen

# PeriodicalFieldElementPropertyEditorControl_periodicalNameUsageLabel
source: Use name or abbreviation:
de: Verwendeter Name/Abkürzung:

# PersonFieldElementPropertyEditorControl_abbreviateCheckBox
source: Abbreviate list
de: Liste abkürzen

# PersonFieldElementPropertyEditorControl_abbreviateGroupBoxCheckBox
source: Abbreviate list (e.g. using et. al)
de: Liste abkürzen (z.B. Verwendung von et al.)

# PersonFieldElementPropertyEditorControl_abbreviateIfMoreThanPersonsLabel
source: If more than:
de: Wenn länger als:

# PersonFieldElementPropertyEditorControl_abbreviateNamePrefixesCheckBox
source: Abbreviate name prefixes as follows (long and short forms separated by '|')
de: Namenspräfixe wie folgt abkürzen (Lang- und Kurzformen getrennt mit '|')

# PersonFieldElementPropertyEditorControl_abbreviateUpToPersonLabel
source: Abbreviate after:
de: Abkürzen nach:

# PersonFieldElementPropertyEditorControl_abbreviationLabel
source: Text of abbreviation:
de: Abkürzungstext:

# PersonFieldElementPropertyEditorControl_abbreviationsLabel
source: Abbreviation:
de: Abkürzung:

# PersonFieldElementPropertyEditorControl_addLastPersonIfAbbreviatedCheckBox
source: Conclude with last person after abbreviation text
de: Nach Abkürzungstext mit letzter Person abschließen

source: Different separator if exactly 2 persons
de: Abweichendes Trennzeichen bei genau 2 Personen

# PersonFieldElementPropertyEditorControl_fillWithDerselbeDieselbeAbbreviatedLabel
source: Use "ders.", "dies." etc…
de: Verwende ' ders., dies. usw.'...

# PersonFieldElementPropertyEditorControl_fillWithDerselbeDieselbeLabel
source: Use "derselbe", "dieselbe", etc…
de: Verwende ' derselbe, dieselbe, usw. '...

# PersonFieldElementPropertyEditorControl_fillWithIdemEademAbbreviatedLabel
source: Use '"id.", "ead.", etc…
de: Verwende ' id., ead., usw. '...

# PersonFieldElementPropertyEditorControl_fillWithIdemEademLabel
source: Use "idem", "eadem", etc…
de: Verwende ' idem, eadem, usw. '...

# PersonFieldElementPropertyEditorControl_firstGroupFirstNameFormatLabel
source: First name format:
de: Vornamen-Format:

# PersonFieldElementPropertyEditorControl_firstGroupGroupBox
source: Format names of persons like this:
de: Personennamen wie folgt formatieren:

# PersonFieldElementPropertyEditorControl_firstGroupLastPersonSeparatorLabel
source: Text before last person:
de: Text vor letzter Person:

# PersonFieldElementPropertyEditorControl_firstGroupLenghOptionSet_All
source: All persons
de: Alle Personen

# PersonFieldElementPropertyEditorControl_firstGroupLenghOptionSet_Range
source: Persons 1 through
de: Personen von 1 bis

# PersonFieldElementPropertyEditorControl_firstGroupLengthLabel
source: Persons 1 through:
de: Personen von 1 bis:

# PersonFieldElementPropertyEditorControl_firstGroupMiddleNameFormatLabel
source: Middle name format:
de: Mittelnamen-Format:

# PersonFieldElementPropertyEditorControl_firstGroupMiddleNameUsageLabel
source: Include middle names:
de: Mittelnamen-Verwendung:

# PersonFieldElementPropertyEditorControl_firstGroupPersonNameOrderLabel
source: Sequence:
de: Reihenfolge:

# PersonFieldElementPropertyEditorControl_firstGroupPersonSeparatorLabel
source: Text between persons:
de: Text zwischen Personen:

# PersonFieldElementPropertyEditorControl_firstGroupToSecondGroupSeparatorLabel
source: Text before first person:
de: Text vor erster Person:

# PersonFieldElementPropertyEditorControl_groupPrefixGroupBoxCheckBox
source: Group prefix output:
de: Gruppenpräfix ausgeben

# PersonFieldElementPropertyEditorControl_groupPrefixLabel
source: Group prefix:
de: Gruppenpräfix:

# PersonFieldElementPropertyEditorControl_groupSuffixGroupBoxCheckBox
source: Group suffix output:
de: Gruppensuffix ausgeben

# PersonFieldElementPropertyEditorControl_groupSuffixLabel
source: Group suffix:
de: Gruppensuffix:

source: If abbreviated, always use "Text between persons"
de: Wenn abgekürzt, immer "Text zwischen Personen" verwenden

# PersonFieldElementPropertyEditorControl_lastPersonFirstNameFormatLabel
source: Format of first name:
de: Vornamen-Format:

# PersonFieldElementPropertyEditorControl_lastPersonGroupBoxCheckBox
source: Format last person's name differently (if there are at least 2 persons)
de: Letzten Personennamen abweichend formatieren (wenn mindestens 2 Personen)

# PersonFieldElementPropertyEditorControl_lastPersonLastNameFontStyleLabel
source: Style for first and middle names:
de: Stil für Vor- und Mittelnamen:

# PersonFieldElementPropertyEditorControl_lastPersonMiddleNameFormatLabel
source: Format of middle name:
de: Mittelnamen-Format:

# PersonFieldElementPropertyEditorControl_lastPersonMiddleNameUsageLabel
source: Include middle names:
de: Mittelnamen-Verwendung:

# PersonFieldElementPropertyEditorControl_lastPersonPersonNameOrderLabel
source: Sequence:
de: Reihenfolge:

source: Separator:
de: Trennzeichen:

# PersonFieldElementPropertyEditorControl_morePersonNameOptionsButton
source: More name options…
de: Weitere Namensoptionen…

# PersonFieldElementPropertyEditorControl_namePrefixAbbreviationsLabel
source: List of abbreviations:
de: Abkürzungsliste:

# PersonFieldElementPropertyEditorControl_namePrefixesFontStyleLabel
source: Style for name prefixes:
de: Stil für Namenspräfixe:

# PersonFieldElementPropertyEditorControl_namePrefixesLabel
source: Name prefixes:
de: Namenspräfixe:

# PersonFieldElementPropertyEditorControl_nameSuffixesFontStyleLabel
source: Style for name suffixes:
de: Stil für Namenssuffixe:

# PersonFieldElementPropertyEditorControl_nameSuffixesLabel
source: Name suffixes:
de: Namenssuffixe:

# PersonFieldElementPropertyEditorControl_nameSuffixesSeparatorLabel
source: Name suffix separator:
de: Namenssuffix-Trennzeichen:

# PersonFieldElementPropertyEditorControl_organizationAbbreviationFontStyleLabel
source: Style for abbreviation:
de: Stil für Abkürzung:

# PersonFieldElementPropertyEditorControl_organizationNameFontStyleLabel
source: Style for name:
de: Stil für Name:

# PersonFieldElementPropertyEditorControl_organizationNameFormatGroupBoxCheckBox
source: Format names of organizations like this:
de: Institutionsnamen wie folgt formatieren

# PersonFieldElementPropertyEditorControl_organizationNameOrderLabel
source: Sequence:
de: Reihenfolge:

# PersonFieldElementPropertyEditorControl_organizationTextAfterAbbreviationLabel
source: Text after abbreviation:
de: Text nach Abkürzung:

# PersonFieldElementPropertyEditorControl_organizationTextAfterNameLabel
source: Text after name:
de: Text nach Name:

# PersonFieldElementPropertyEditorControl_organizationTextBeforeAbbreviationLabel
source: Text before abbreviation:
de: Text vor Abkürzung:

# PersonFieldElementPropertyEditorControl_organizationTextBeforeNameLabel
source: Text before name:
de: Text vor Name:

# PersonFieldElementPropertyEditorControl_secondGroupFirstNameFormatLabel
source: First name format:
de: Vornamen-Format:

# PersonFieldElementPropertyEditorControl_secondGroupGroupBoxCheckBox
source: Format additional persons' names like this
de: Weitere Personennamen davon abweichend formatieren

# PersonFieldElementPropertyEditorControl_secondGroupLastPersonSeparatorLabel
source: Text before last person:
de: Text vor letzter Person:

# PersonFieldElementPropertyEditorControl_secondGroupMiddleNameFormatLabel
source: Middle name format:
de: Mittelnamen-Format:

# PersonFieldElementPropertyEditorControl_secondGroupMiddleNameUsageLabel
source: Include middle names:
de: Mittelnamen-Verwendung:

# PersonFieldElementPropertyEditorControl_secondGroupPersonNameOrderLabel
source: Sequence:
de: Reihenfolge:

# PersonFieldElementPropertyEditorControl_secondGroupPersonSeparatorLabel
source: Text between two persons:
de: Text zwischen Personen:

source: Special output for repetition of persons (e.g. idem, eadem, etc.) in consecutive citations
de: Ausgabe bei unmittelbarer Wiederholung der Personen (z.B. Verwendung von derselbe, dieselbe)

# PersonFieldElementPropertyEditorControl_subsequentRepetitionGenderCaptionLabel
source: If the person or group is …
de: Ist die Person/das Team ...

source: In bibliography at the beginning of two subsequent entries:
de: Im Literaturverzeichnis zu Beginn zweier aufeinanderfolgender Einträge:

# PersonFieldElementPropertyEditorControl_subsequentRepetitionOutputCaptionLabel
source: … then show:
de: ... dann im Wiederholungsfall ausgeben:

source: … a single woman:
de: ... eine Frau:

source: … a single man:
de: ... ein Mann:

source: … a single neuter:
de: ... ein Neutrum:

source: … women and neuters:
de: ... Frauen und Neutren:

source: … multiple women:
de: ... mehrere Frauen:

source: … women and men:
de: ... Frauen und Männer:

source: … men and neuters:
de: ... Männer und Neutren:

source: … women, men and neuters:
de: ... Frauen, Männer u. Neutren:

source: … multiple men:
de: ... mehrere Männer:

source: … multiple neuters:
de: ... mehrere Neutren:

source: No output across footnotes
de: Bei Fußnoten keine Wiederholungsausgabe über Fußnotengrenze

source: No output across footnotes if previous footnote contains more than one citation
de: Bei Fußnoten keine Wiederholungsausgabe über Fußnotengrenze wenn vorheriger Nachweis nicht alleine steht

source: No output across footnotes if footnote distance is larger than one footnote
de: Bei Fußnoten keine Wiederholungsausgabe über Fußnotengrenze wenn Abstand größer als eine Fußnotennummer

source: No output for first citation immediately after multiple citations
de: Nach Mehrfachnachweisen einmalig keine Wiederholungsausgabe

source: No output for first citation inside multiple citations
de: In Mehrfachnachweisen nicht mit Wiederholungsausgabe beginnen

source: No output in case of a sequence of 'ibidem' and 'idem' (same page of same reference)
de: Keine Wiederholungsausgabe bei vorherigem 'ibidem' oder 'ebenda' (selbe Referenz, selbe Zitatseite)

source: No output inside multiple citations
de: In Mehrfachnachweisen keine Verwendung der Wiederholungsausgabe

# PersonFieldElementPropertyEditorControl_suppressNameSuffixesGroupBoxCheckBox
source: Suppress name suffixes
de: Namenssuffixe unterdrücken
