Repository: luanly/Migration
Catalog: SwissAcademic.Resources/StyleEditor.*.resx
Languages: de

# EditTemplateConditionFromServerWarning
source: This customized template condition is linked to the Citavi server and is automatically updated when modifications are made by the Citavi team. If you make changes to it, the template condition will no longer be linked to the server or automatically updated.
de: Diese Bedingung ist mit dem Citavi-Server verknüpft und wird bei Bedarf automatisch aktualisiert. Wenn Sie sie bearbeiten, wird die Verknüpfung aufgehoben. Sie können den Programmcode frei anpassen, aber die Bedingung wird bei Verbesserungen seitens Citavi nicht mehr aktualisiert.

# TemplateUseCase_ReferenceType_Standard
source: Standard
de: Norm

# TemplateUseCase_ReferenceType_Unknown
source: Unknown
de: Unklarer Dokumententyp

# BackOfficeCitationStyleElementsDialog_applyButton
source: Apply
de: Übernehmen

# BackOfficeCitationStyleElementsDialog_FormText_ComponentPart
source: Components from the Citavi server
de: Komponenten vom Citavi-Server

# BackOfficeCitationStyleElementsDialog_FormText_CustomMacroCitationComparer
source: Customized sortings from the Citavi server
de: Sortierungen vom Citavi-Server

# BackOfficeCitationStyleElementsDialog_FormText_CustomTemplateCondition
source: Customized template conditions from the Citavi server
de: Vorlagen-Bedingungen vom Citavi-Server

# UnorderedListDialog_bulletRadioButton
source: • (bullet)
de: • (Aufzählungspunkt)

# UnorderedListDialog_customRadioButton
source: Custom:
de: Benutzerdefiniert:

# UnorderedListDialog_dashRadioButton
source: – (en dash)
de: – (Gedankenstrich)

# UnorderedListDialog_divisRadioButton
source: - (hyphen)
de: - (Trennstrich)

# UnorderedListDialog_segregatingTextLabel
source: Space characters:
de: Trennzeichen zum Text:

# BackofficeCitationStyleElementsDialog_cultureLabel
source: Language:
de: Sprache:

# CitationStyleAnalysisDialog_FormText
source: Citation Style Analysis
de: Zitationsstil-Analyse

# CitationStyleAnalysisDialog_titleLabel
source: Citation style analysis
de: Zitationsstil-Analyse

# NumberingStyle_AbbreviateLastPage
source: Abbreviate end page (e.g. 153–9)
de: Abgekürzt (z.B. 153–9)

# NumberingStyle_AbbreviateLastPageKeepingTwoDigits
source: Abbreviate end page to at least 2 digits (e.g. 153–59)
de: Abgekürzt, mind. 2 Stellen (z.B. 153–59)

# NumberingStyle_AbbreviateLastPageKeepingTwoDigits_DynamicExample
source: Abbreviate end page to at least 2 digits (e.g. {0})
de: Abgekürzt, mind. 2 Stellen (z.B. {0})

# NumberingStyle_AbbreviateLastPage_DynamicExample
source: Abbreviate end page (e.g. {0})
de: Abgekürzt (z.B. {0})

# NumberingStyle_ChicagoManualOfStyle
source: Chicago Manual of Style (e.g. 3–10; 100–117; 107–8; 121–25; 1421–1500)
de: Chicago Manual of Style (z.B. 3–10; 100–117; 107–8; 121–25; 1421–1500)

# NumberingStyle_ChicagoManualOfStyle_DynamicExample
source: Chicago Manual of Style (e.g. {0})
de: Chicago Manual of Style (z.B. {0})

# NumberingStyle_FullRange
source: Start and end pages (e.g. 153–159)
de: Ganzer Zahlenbereich (z.B. 153–159)

# NumberingStyle_FullRange_DynamicExample
source: Start and end pages (e.g. {0})
de: Ganzer Zahlenbereich (z.B. {0})

# NumberingStyle_StartPageOnly
source: Start page only (e.g. 153)
de: Nur Startseite (z.B. 153)

# NumberingStyle_StartPageOnly_DynamicExample
source: Start page only (e.g. {0})
de: Nur Startseite (z.B. {0})

# BuiltInTemplateConditionId_AuthorsEqualEditors
source: Authors of reference are the same as its editors (or its parent's editors)
de: Autoren des Titels stimmen mit Herausgebern überein (oder mit den Herausgebern des übergeordneten Titels)

# BuiltInTemplateConditionId_AuthorsEqualParentAuthors
source: Authors of reference are the same as its parent's authors
de: Autoren des Titels stimmen mit den Autoren des übergeordneten Titels überein

# BuiltInTemplateConditionId_AuthorsOrEditorsOrOrganizationsEqualPublishers
source: "Author, editor, or organization" is the same as the publisher
de: Autor/Herausgeber/Institution = Verlag

# BuiltInTemplateConditionId_ConsecutiveCitationBySameAuthor
source: Consecutive citations (same author)
de: Mehrfach-Nachweis, Autor stimmt mit vorherigem Titeleintrag überein

# BuiltInTemplateConditionId_ConsecutiveCitationBySameAuthorEditor
source: Consecutive citations (same {0})
de: Mehrfach-Nachweis, {0} stimmt mit vorherigem Titeleintrag überein

# BuiltInTemplateConditionId_ConsecutiveCitationBySameEditor
source: Consecutive citations (same editor)
de: Mehrfach-Nachweis, Herausgeber stimmt mit vorherigem Titeleintrag überein

# BuiltInTemplateConditionId_CustomField1NotEmpty
source: "Custom field 1" contains data
de: Feld "Freitextfeld 1" enthält Daten

# BuiltInTemplateConditionId_CustomField2NotEmpty
source: "Custom field 2" contains data
de: Feld "Freitextfeld 2" enthält Daten

# BuiltInTemplateConditionId_CustomField3NotEmpty
source: "Custom field 3" contains data
de: Feld "Freitextfeld 3" enthält Daten

# BuiltInTemplateConditionId_CustomField4NotEmpty
source: "Custom field 4" contains data
de: Feld "Freitextfeld 4" enthält Daten

# BuiltInTemplateConditionId_CustomField5NotEmpty
source: "Custom field 5" contains data
de: Feld "Freitextfeld 5" enthält Daten

# BuiltInTemplateConditionId_CustomField6NotEmpty
source: "Custom field 6" contains data
de: Feld "Freitextfeld 6" enthält Daten

# BuiltInTemplateConditionId_CustomField7NotEmpty
source: "Custom field 7" contains data
de: Feld "Freitextfeld 7" enthält Daten

# BuiltInTemplateConditionId_CustomField8NotEmpty
source: "Custom field 8" contains data
de: Feld "Freitextfeld 8" enthält Daten

# BuiltInTemplateConditionId_CustomField9NotEmpty
source: "Custom field 9" contains data
de: Feld "Freitextfeld 9" enthält Daten

# BuiltInTemplateConditionId_EditionIsNumeric
source: "{0}" is a numeric field
de: Feld "{0}" ist numerisch

# BuiltInTemplateConditionId_HasParentCitation
source: Parent reference is also cited
de: Übergeordneter Titeleintrag wird ebenfalls zitiert

# BuiltInTemplateConditionId_HasSiblingCitation
source: Additional child references in the same parent reference are also cited
de: Weitere Beiträge des übergeordneten Titeleintrags werden ebenfalls zitiert

# BuiltInTemplateConditionId_InBibliographyContributionCitedBeforeParentReference
source: Child reference was already cited in bibliography
de: Ein Beitrag aus diesem Titel wurde bereits weiter oben im Literaturverzeichnis aufgeführt

# BuiltInTemplateConditionId_InBibliographyParentReferenceCitedBeforeContribution
source: Parent reference was already cited in bibliography
de: Der übergeordnete Titel wurde bereits weiter oben im Literaturverzeichnis aufgeführt

source: Parent reference or another child reference was already cited in bibliography
de: Der übergeordnete Titel oder ein anderer Beitrag daraus wurde bereits weiter oben im Literaturverzeichnis aufgeführt

source: An additional child reference was already cited in bibliography
de: Ein anderer Beitrag aus dem übergeordneten Titel wurde bereits weiter oben im Literaturverzeichnis aufgeführt

# BuiltInTemplateConditionId_InPrint
source: Publication is in press
de: Publikation ist noch im Druck

# BuiltInTemplateConditionId_InPrintWithDOI
source: Publication is in press, with DOI name
de: Publikation ist noch im Druck, mit DOI

# BuiltInTemplateConditionId_InPrintWithoutDOI
source: Publication is in press, without DOI name
de: Publikation ist noch im Druck, ohne DOI

# BuiltInTemplateConditionId_OneAuthorAndOneEditor
source: Exactly one {0} and exactly one {1}
de: Genau 1 {0} und genau 1 {1}

# BuiltInTemplateConditionId_OriginalPublicationContainsData
source: "Original publication" contains data
de: Feld "Erstveröffentlichung" enthält Daten

# BuiltInTemplateConditionId_PlaceholderCitationEmptyQuotationPageRange
source: Citation has no quotaton page range
de: Nachweis ohne Zitatseiten

# BuiltInTemplateConditionId_PlaceholderCitationFormatNoPar
source: Citation has the option "No parentheses"
de: Nachweis mit Option "Keine Klammern"

# BuiltInTemplateConditionId_PlaceholderCitationFormatOption1
source: Citation has option "1"
de: Nachweis mit Option "1"

# BuiltInTemplateConditionId_PlaceholderCitationFormatOption2
source: Citation has option "2"
de: Nachweis mit Option "2"

# BuiltInTemplateConditionId_PlaceholderCitationFormatOption3
source: Citation has option "3"
de: Nachweis mit Option "3"

# BuiltInTemplateConditionId_PlaceholderCitationQuotationTypeComment
source: Citation is for a comment
de: Nachweis bei Kommentar

# BuiltInTemplateConditionId_PlaceholderCitationQuotationTypeDirect
source: Citation is for a direct quotation
de: Nachweis bei direktem Zitat

# BuiltInTemplateConditionId_PlaceholderCitationQuotationTypeIndirect
source: Citation is for an indirect quotation
de: Nachweis bei indirektem Zitat

# BuiltInTemplateConditionId_PlaceholderCitationQuotationTypeNone
source: Citation is for a reference only, not a knowledge item
de: Nachweis bei Titel, nicht Wissenselement

# BuiltInTemplateConditionId_PlaceholderCitationQuotationTypeNotDirect
source: Citation is not for a direct quotation
de: Nachweis nicht bei direktem Zitat

# BuiltInTemplateConditionId_PlaceholderCitationQuotationTypeSummary
source: Citation is for a summary
de: Nachweis bei Zusammenfassung

# BuiltInTemplateConditionId_ReferenceLanguageIsEnglish
source: Reference language is English
de: Titel ist in englischer Sprache

# BuiltInTemplateConditionId_ReferenceLanguageIsFrench
source: Reference language is French
de: Titel ist in französischer Sprache

# BuiltInTemplateConditionId_ReferenceLanguageIsGerman
source: Reference language is German
de: Titel ist in deutscher Sprache

# BuiltInTemplateConditionId_ReferenceLanguageIsItalian
source: Reference language is Italian
de: Titel ist in italienischer Sprache

# BuiltInTemplateConditionId_ReferenceLanguageIsPolish
source: Reference language is Polish
de: Titel ist in polnischer Sprache

# BuiltInTemplateConditionId_ReferenceLanguageIsPortuguese
source: Reference language is Portuguese
de: Titel ist in portugiesischer Sprache

# BuiltInTemplateConditionId_ReferenceLanguageIsSpanish
source: Reference language is Spanish
de: Titel ist in spanischer Sprache

# BuiltInTemplateConditionId_RepeatingFootnote
source: Reference was cited in a previous footnote
de: Titel wurde bereits in einer vorherigen Fußnote genannt

# BuiltInTemplateConditionId_RepeatingFootnoteNonConsecutive
source: Reference was cited in a previous footnote (but not in the preceding footnote)
de: Titel wurde bereits in einer Fußnote genannt (doch nicht unmittelbar zuvor)

# BuiltInTemplateConditionId_RepeatingFootnoteParentOrOtherContribution
source: Parent reference or other contribution therein was cited in a previous footnote
de: Übergeordneter Titel oder ein anderer Beitrag daraus wurde bereits in einer vorherigen Fußnote genannt

# BuiltInTemplateConditionId_RepeatingFootnoteParentReference
source: Parent reference was cited in a previous footnote
de: Übergeordneter Titel wurde bereits in einer vorherigen Fußnote genannt

# BuiltInTemplateConditionId_RepeatingInTextCitation
source: Reference was cited in a previous in-text citation
de: Titel wurde bereits in einem vorherigen Kurznachweis genannt

# BuiltInTemplateConditionId_RepeatingInTextCitationParentOrOtherContribution
source: Parent reference or other contribution therein was cited in a previous in-text citation
de: Übergeordneter Titel oder ein anderer Beitrag daraus wurde bereits in einem vorherigen Kurznachweis genannt

# BuiltInTemplateConditionId_RepeatingInTextCitationParentReference
source: Parent reference was cited in a previous in-text citation
de: Übergeordneter Titel wurde bereits in einem vorherigen Kurznachweis genannt

# BuiltInTemplateConditionId_SameAuthorsAsPrevious
source: Consecutive citation (same author)
de: Autor stimmt mit vorherigem Titeleintrag überein

# BuiltInTemplateConditionId_SameAuthorsOrEditorsOrOrganizationsAsPrevious
source: Consecutive citation (same author/editor/organization)
de: Autor/Herausgeber/Institution stimmt mit vorherigem Titeleintrag überein

# BuiltInTemplateConditionId_SameEditorsAsPrevious
source: Consecutive citation (same editor)
de: Herausgeber stimmt mit vorherigem Titeleintrag überein

# BuiltInTemplateConditionId_SameReferenceAndSamePageAsPrevious
source: Consecutive citation (same page of same reference)
de: Gleicher Titeleintrag und gleiche Zitatseite wie vorheriger

# BuiltInTemplateConditionId_SameReferenceAsPrevious
source: Consecutive citation (same reference)
de: Gleicher Titeleintrag wie vorheriger

# BuiltInTemplateConditionId_SpecificField1NotEmpty
source: "{0}" contains data
de: Feld "{0}" enthält Daten

# BuiltInTemplateConditionId_CurrentReferenceIsNotPartOfMultipleCitation
source: Reference ist NOT part of a multiple citation
de: Aktueller Titeleintrag ist NICHT Teil eines Mehrfachnachweises

# BuiltInTemplateConditionId_CurrentReferenceIsPartOfMultipleCitationAtFirstPlace
source: Reference is part of a multiple citation, at beginning
de: Aktueller Titeleintrag ist Teil eines Mehrfachnachweises, an erster Stelle

# BuiltInTemplateConditionId_CurrentReferenceIsPartOfMultipleCitationAtLastPlace
source: Reference is part of a multiple citation, at end
de: Aktueller Titeleintrag ist Teil eines Mehrfachnachweises, an letzter Stelle

source: Reference is part of a multiple citation, in second or later position
de: Aktueller Titeleintrag ist Teil eines Mehrfachnachweises, an zweiter oder höherer Stelle

# BuiltInTemplateConditionId_InFootnotePreviousAndCurrentAreInConsecutiveFootnotes
source: Previous reference is in previous footnote
de: Vorheriger Titeleintrag steht in der unmittelbar vorhergehenden Fußnote

# BuiltInTemplateConditionId_InFootnotePreviousIsInFootnoteOfItsOwn
source: Previous reference is in a footnote by itself
de: Vorheriger Titeleintrag steht für sich alleine in einer Fußnote

source: Previous reference is in a previous footnote (but other footnotes without references may appear between these footnotes)
de: Vorheriger Titeleintrag steht in einer vorhergehenden Fußnote (getrennt allenfalls durch zitatfreie Fußnoten)

# BuiltInTemplateConditionId_InFootnotePreviousIsInSameFootnote
source: Previous reference is in the same footnote
de: Vorheriger Titeleintrag steht in derselben Fußnote

# BuiltInTemplateConditionId_PreviousReferenceIsNotPartOfMultipleCitation
source: Previous reference is NOT part of a multiple citation
de: Vorheriger Titeleintrag ist NICHT Teil eines Mehrfachnachweises

# BuiltInTemplateConditionId_PreviousReferenceIsPartOfMultipleCitationAtFirstPlace
source: Previous reference is part of a multiple citation, at beginning
de: Vorheriger Titeleintrag ist Teil eines Mehrfachnachweises, an erster Stelle

# BuiltInTemplateConditionId_PreviousReferenceIsPartOfMultipleCitationAtLastPlace
source: Previous reference is part of a multiple citation, at end
de: Vorheriger Titeleintrag ist Teil eines Mehrfachnachweises, an letzter Stelle

source: Previous reference is part of a multiple citation, in second or later position
de: Vorheriger Titeleintrag ist Teil eines Mehrfachnachweises, an zweiter oder höherer Stelle

source: Previous reference is in the same multiple citation as the current reference.
de: Vorheriger Titeleintrag ist Teil desselben Mehrfachnachweises wie der aktuelle Titel

# BackOfficeCitationStyleElementsDialog_Title_ComponentPart
source: Download components
de: Komponenten herunterladen

# BackOfficeCitationStyleElementsDialog_Title_CustomMacroCitationComparer
source: Download sortings
de: Sortierungen herunterladen

# BackOfficeCitationStyleElementsDialog_Title_CustomTemplateCondition
source: Download template conditions
de: Vorlagen-Bedingungen herunterladen

# BuiltInTemplateConditionId_SamePageInPublicationAsPrevious
source: Same page in publication as previous
de: Vorheriger Titeleintrag steht auf derselben Seite in der Publikation

# BuiltInTemplateConditionId_SameParagraphInPublicationAsPrevious
source: Same paragraph in publication as previous
de: Vorheriger Titeleintrag steht im selben Absatz in der Publikation

# ReplacementListDialog_Column_ReplaceBy
source: With this
de: Ersetzen durch

# ReplacementListDialog_Column_SearchFor
source: Replace this
de: Suchen nach

# ReplacementListDialog_showAllCheckBox
source: Show default replacements
de: Alle anzeigen

# ReplacementListDialog_showWhitespaceCharacterNamesCheckBox
source: Show non-printable characters
de: Nichtdruckbare Zeichen ausschreiben

source: Other works by the same authors, editors or organizations are also cited
de: Andere Titel desselben Autors, Herausgebers oder Organisation werden ebenfalls zitiert

source: Other works by the same authors, editors or organizations from the same year are also cited
de: Andere Titel desselben Autors, Herausgebers oder Organisation und aus demselben Jahr werden ebenfalls zitiert

source: Apply text after abbrev. when:
de: Text ausgeben wenn:

source: Apply text after name when:
de: Text ausgeben wenn:

source: Apply text before abbrev. when:
de: Text ausgeben wenn:

source: Apply text before name when:
de: Text ausgeben wenn:

# TextBeforeAfterApplyCondition_AllAttributesHaveData_AbbreviationAndName
source: Both Abbreviation and Name contain data
de: Sowohl Abkürzung als auch Name enthalten Daten

# TextBeforeAfterApplyCondition_AllAttributesHaveData_NameAndAbbbreviation
source: Both Name and Abbreviation contain data
de: Sowohl Name als auch Abkürzung enthalten Daten

# TextBeforeAfterApplyCondition_AttributeHasData_Abbreviation
source: Abbreviation contains data
de: Abkürzung enthält Daten

# TextBeforeAfterApplyCondition_AttributeHasData_Name
source: Name contains data
de: Name enthält Daten

# BuiltInTemplateConditionId_CurrentReferenceIsNotPartOfCaption
source: Reference is not part of an image or table caption
de: Aktueller Titeleintrag ist NICHT Teil einer Bild- oder Tabellen-Legende

# BuiltInTemplateConditionId_CurrentReferenceIsPartOfCaption
source: Reference is part of an image or table caption
de: Aktueller Titeleintrag ist Teil einer Bild- oder Tabellen-Legende

# CitationStyleSettingsDialog_autoDotAfterReferencesAtEndOfFootnotesCheckBox
source: Insert period if reference is at end of footnote
de: Automatische Ausgabe eines Punktes bei Nachweisen am Ende von Fußnoten

# BuiltInTemplateConditionId_PeriodicalPaginationIsAnnually
source: Pagination by volume
de: Zeitschrift hat jahrgangsweise Paginierung

# BuiltInTemplateConditionId_PeriodicalPaginationIsInFascicles
source: Pagination by issue
de: Zeitschrift hat heftweise Paginierung

# LiteralElementPropertyEditorControl_textPreviewLabel
source: Preview:
de: Vorschau:

# ImportantHint_AbstractEvaluationTOCNotInWAI
source: <span style="font-weight:bold;">Important:</span> The fields "Abstract", "Table of contents", and "Evaluation" can contain large amounts of text, which would slow down the Word Add-In a great deal. For this reason, they can only be used in a project bibliography ("File" > "Print or save project bibliography"). <a href="https://www.citavi.com/c6prg/special_components">Learn more</a>.<br/>
de: <span style="font-weight:bold;">Wichtig:</span> Die Felder "Abstract", "Inhaltsverzeichnis" und "Bewertung" können große Textmengen enthalten und werden daher ausschließlich über die Citavi-interne Funktion "Datei > Literaturliste drucken oder speichern" ausgegeben, nicht aber über das Word Add-In. <a href="https://www.citavi.com/c6prg/special_components">Weitere Informationen</a>.<br/>

# BuiltInTemplateConditionId_PlaceholderCitationFormatPersonOnly
source: Citation has option "Person only"
de: Nachweis mit Option "Nur Person"

# BuiltInTemplateConditionId_PlaceholderCitationFormatYearOnly
source: Citation has format option "Year only"
de: Nachweis mit Option "Nur Jahr"
