Repository: luanly/Migration
Catalog: SwissAcademic.Resources/StyleEditor.*.resx
Languages: de

source: Use different separator, if number of persons is exactly 2
de: Abweichendes Trennzeichen verwenden, wenn die Gesamtzahl der Personen genau 2 ist

# PlaceOfPublicationFieldElementPropertyEditorControl_abbreviateGroupBoxCheckBox
source: Abbreviate list (e.g. using et. al)
de: Liste abkürzen (z.B. Verwendung von et al.)

source: If more than:
de: Wenn länger als:

# PlaceOfPublicationFieldElementPropertyEditorControl_abbreviateUpToPlaceLabel
source: Abbreviate after:
de: Abkürzen nach:

# PlaceOfPublicationFieldElementPropertyEditorControl_abbreviationLabel
source: Abbreviation:
de: Abkürzungstext:

# PlaceOfPublicationFieldElementPropertyEditorControl_firstGroupGroupBox
source: Format places of publication like this:
de: Verlagsorte wie folgt formatieren

source: Style:
de: Stil:

# PlaceOfPublicationFieldElementPropertyEditorControl_separatorLabel
source: Separator:
de: Trennzeichen:

# PreviewPropertyEditorControl_filterReferencesGroupBox
source: Preview references
de: Anzuzeigende Titel

# PreviewPropertyEditorControl_previewAllReferencesRadioButton
source: All references
de: Alle Titel

# PreviewPropertyEditorControl_previewFilteredReferencesRadioButton
source: Only references of the current use case
de: Nur Titel des aktiven Anwendungsfalls

# PreviewPropertyEditorControl_previewMax100ReferencesLabel
source: The preview shows a maximum of 100 references.
de: Die Vorschau zeigt maximal 100 Titel an.

# SeriesTitleFieldElementPropertyEditorControl_fallbackCheckBox
source: Fall back to next available name
de: Automatisch zurückfallen auf den nächsten verfügbaren Namen

# SeriesTitleFieldElementPropertyEditorControl_seriesTitleNameUsageLabel
source: Use name or abbreviation:
de: Verwendeter Name/Abkürzung:

# StylePropertyEditorControl_notesLabel
source: Note:
de: Anmerkung:

# StylePropertyEditorControl_settingsButton
source: Citation style properties…
de: Eigenschaften des Zitationsstils…

# TemplatePropertyEditorControl_alwaysUseThisForAmbiguityResolvingCheckBox
source: Also check all citations of this reference type and ruleset for ambiguity based on the output of this template.
de: alle Zitationen dieses Dokumententyps und Regelsets (auch) nach diesem Template auf Mehrdeutigkeit prüfen

# TemplatePropertyEditorControl_conditionButton
source: Condition…
de: Bedingung…

# TemplatePropertyEditorControl_neverUseThisForAmbiguityResolvingCheckBox
source: Never check any citations with output based on this template for ambiguity.
de: alle Zitationen, die nach diesem Template ausgegeben werden, nicht auf Mehrdeutigkeit prüfen

# TemplatePropertyEditorControl_notesLabel
source: Notes:
de: Notiz:

source: Unnamed custom template condition
de: Benutzerdefinierte Template Bedingung ohne Namen

# FirstFootCitationNumbFieldElePropEditorControl_considerParentReferenceCheckBox
source: Use first footnote number of parent or child references
de: Bei Suche nach erster Fußnotennummer auch übergeordnete Titel bzw. Beiträge berücksichtigen

# StyleEditorForm
source: Citavi Citation Style Editor
de: Citavi Zitationsstil-Editor

source: New citation style
de: Neuer Zitationsstil

# CitationStyleReplacements_Many
source: {0} additional replacements are defined.
de: Es sind {0} weitere Ersetzungen definiert.

# CitationStyleReplacements_None
source: No additional replacements are defined.
de: Es sind keine weiteren Ersetzungen definiert.

# CitationStyleReplacements_One
source: One additional replacement is defined.
de: Es ist eine weitere Ersetzung definiert.

# CitationStyleSettingsDialog_addFirstNamesCheckBox
source: Add first names or initials of authors or editors
de: Vornamen oder Initialen von Autoren/Herausgebern hinzufügen

# CitationStyleSettingsDialog_addLetterAfterYearCheckBox
source: Append a unique letter
de: Einen eindeutigen Buchstaben anfügen

# CitationStyleSettingsDialog_addPersonsUntilCitationIsUniqueCheckBox
source: Add authors or editors until the citation is unique
de: Autoren/Herausgeber hinzufügen, bis der Nachweis eindeutig ist

# CitationStyleSettingsDialog_ambiguityInformationLabel
source: Resolve ambiguous references by applying the following options:
de: Mehrdeutige Nachweise mit folgenden Optionen differenzieren:

# CitationStyleSettingsDialog_ambiguityResolvingAddFirstNamesFirstNameFormatLabel
source: Format of first names:
de: Vornamen-Format:

# CitationStyleSettingsDialog_ambiguityResolvingAddFirstNamesFontStyleLabel
source: Style for first and middle names:
de: Stil für Vor-/Mittelnamen:

# CitationStyleSettingsDialog_ambiguityResolvingAddFirstNamesMiddleNameFormatLabel
source: Format of middle names:
de: Mittelnamen-Format:

# CitationStyleSettingsDialog_ambiguityResolvingAddFirstNamesMiddleNameUsageLabel
source: Include middle names:
de: Mittelnamen-Verwendung:

# CitationStyleSettingsDialog_ambiguityResolvingAddFirstNamesPersonNameOrderLabel
source: Sequence:
de: Reihenfolge:

# CitationStyleSettingsDialog_ambiguousReferencesNavigationButton
source: Ambiguous references
de: Mehrdeutige Nachweise

# CitationStyleSettingsDialog_ambiguousReferencesTitleLabel
source: Ambiguous References
de: Mehrdeutige Nachweise

# CitationStyleSettingsDialog_appendIdentifyingLetterToLabel
source: Append to field:
de: Anfügen an Feld:

# CitationStyleSettingsDialog_autoFirstLetterCapitalizationLabel
source: Capitalize the first letter automatically:
de: Automatische Großschreibung des ersten Buchstabens:

# CitationStyleSettingsDialog_autoIncludeParentReferencesCheckBox
source: Automatically include parent references in the bibliography
de: Übergeordnete Titeleinträge automatisch ins Literaturverzeichnis aufnehmen

source: Only if more than one child reference is cited
de: nur wenn zwei oder mehr untergeordnete Titeleinträge daraus zitiert werden

# CitationStyleSettingsDialog_bibliographyCustomizeSortButton
source: Customize…
de: Anpassen…

# CitationStyleSettingsDialog_bibliographyCustomizeSortMacroButton
source: Program…
de: Programmieren…

# CitationStyleSettingsDialog_bibliographyGeneralTitleLabel
source: General Settings
de: Allgemein

# CitationStyleSettingsDialog_bibliographyNavigationButton
source: Bibliography
de: Literaturverzeichnis

source: Grouped references
de: Zusammengefasste Literaturnachweise

# CitationStyleSettingsDialog_bibliographyReferenceNumbersTabReferenceNumbersLabel
source: Reference numbers
de: Referenznummern

# CitationStyleSettingsDialog_bibliographyTabListFormatTitleLabel
source: Bullets and numbering
de: Aufzählungszeichen / Nummerierung

# CitationStyleSettingsDialog_bibliographyTabSortTitleLabel
source: Sorting
de: Sortierung

# CitationStyleSettingsDialog_cancelledButton
source: Cancel
de: Abbrechen

# CitationStyleSettingsDialog_citationClassNumberReferencesNavigationButton
source: Reference number citations
de: Nummernnachweise

# CitationStyleSettingsDialog_citationClassTextReferencesNavigationButton
source: Text citations
de: Textnachweise

# CitationStyleSettingsDialog_citationSystemLabel
source: Citation system:
de: Zitiermethode:

# CitationStyleSettingsDialog_classificationNavigationButton
source: Classification
de: Einordnung

# CitationStyleSettingsDialog_compositeCitationSeparatingTextGroupBox
source: Separate sub-index numbers with:
de: Unter-Referenzen trennen mit:

# CitationStyleSettingsDialog_compositeCitationSortingGroupBox
source: Sorting of sub-index numbers:
de: Sortierung der Unter-Referenzen

# CitationStyleSettingsDialog_concentrationAreaHelpLabel
source: Type each subject area on its own line.
de: Schreiben Sie jedes Fachgebiet in eine eigene Zeile.

# CitationStyleSettingsDialog_concentrationAreaLabel
source: Subject areas:
de: Fachgebiete:

# CitationStyleSettingsDialog_contentVersionLabel
source: Version:
de: Inhaltliche Version

# CitationStyleSettingsDialog_cultureLabel
source: Language:
de: Sprache:

# CitationStyleSettingsDialog_customizeListFormatButton
source: Customize…
de: Anpassen…

# CitationStyleSettingsDialog_ellipsisDotByEllipsisCheckBox
source: …. > … — Ellipsis and period with ellipsis
de: Auslassungspunkte Punkt durch Auslassungspunkte

# CitationStyleSettingsDialog_emptyBracketsCheckBox
source: Remove empty brackets
de: Eckige Klammern ohne Inhalt entfernen

# CitationStyleSettingsDialog_emptyParenthesesCheckBox
source: Remove empty parentheses
de: Runde Klammern ohne Inhalt entfernen

# CitationStyleSettingsDialog_exlamationMarkDotByExclamationMarkCheckBox
source: !. > ! — Exclamation point and period with exclamation point
de: Ausrufezeichen Punkt durch Ausrufezeichen

# CitationStyleSettingsDialog_filePathLabel
source: Path
de: Pfad:

# CitationStyleSettingsDialog_finalCharacterLabel
source: Final character:
de: Letztes Zeichen:

# CitationStyleSettingsDialog_footnotesMultipleEntryConsecutiveAuthorsGroupBox
source: Consecutive citations by same author
de: Bei gleichem Autor wie vorheriger Eintrag:

source: Suppress author (e.g. Doe 2006, 2007)
de: Autor unterdrücken (z.B. Doe 2006, 2007)

source: Separate with:
de: Trennen mit:

# CitationStyleSettingsDialog_footnotesMultipleEntryCustomizeSortButton
source: Customize…
de: Anpassen…

# CitationStyleSettingsDialog_footnotesMultipleEntrySeparatorLabel
source: Separate multiple citations with:
de: Mehrfach-Nachweise trennen mit:

# CitationStyleSettingsDialog_footnotesMultipleEntrySortGroupBox
source: Sorting
de: Sortierung

# CitationStyleSettingsDialog_footnotesMultipleEntryTitleLabel
source: In footnotes
de: In Fußnoten

source: Apply conditions for consecutive citations to multiple citations
de: Bedingungen für "vorherigen Titeleintrag" gelten auch für Mehrfach-Nachweise

# CitationStyleSettingsDialog_formatSubIndexAsFollowsGroupBox
source: Format sub-index numbers like this:
de: Unter-Indexnummern wie folgt formatieren:

# CitationStyleSettingsDialog_groupIndexInBibliographyCheckBox
source: Group consecutive numbers
de: Aufeinanderfolgende Nummern gruppieren

# CitationStyleSettingsDialog_groupIndexInBibliographyMinConsecutiveNumbersLabel
source: When at least:
de: Ab Anzahl Nummern:

# CitationStyleSettingsDialog_groupIndexInBibliographySeparatorLabel
source: Separate with:
de: Trennen mit:

# CitationStyleSettingsDialog_hangingIndentationLabel
source: Hanging indent:
de: Hängender Einzug:

# CitationStyleSettingsDialog_helpTextNavigationButton
source: Help text
de: Hilfetext

# CitationStyleSettingsDialog_indexInBibliographySettingsButton
source: Index number options…
de: Optionen für Indexnummern…

# CitationStyleSettingsDialog_indexNumberDefinitionInTextLabel
source: The format of in-text citations is defined by the templates in the rule set for in-text citations for each reference type. There you can change the reference number format and define whether parentheses or brackets should be used.
de: Die Gestaltung der Nachweise im Text wird über die Vorlage am jeweiligen Dokumententyp definiert. (Regelset: Kurznachweis im Text). Dort können Sie z.B. die Formatierung der Referenznummern sowie die Verwendung von Klammern und ggf. weiteren Felder festlegen.

# CitationStyleSettingsDialog_insertBibliographyHeadingCheckBox
source: Insert heading before bibliography
de: Überschrift vor dem Literaturverzeichnis einfügen

# CitationStyleSettingsDialog_internalNameLabel
source: Internal name
de: Interner Name:

source: Consecutive citations by same author
de: Bei gleichem Autor wie vorheriger Eintrag:

source: Suppress author (e.g. Doe 2006, 2007)
de: Autor unterdrücken (z.B. Doe 2006, 2007)

source: Separate with:
de: Trennen mit:

# CitationStyleSettingsDialog_inTextCitationsMultipleEntryCustomizeSortButton
source: Customize…
de: Anpassen…

# CitationStyleSettingsDialog_inTextCitationsMultipleEntrySeparatorLabel
source: Separate multiple citations with:
de: Mehrfach-Nachweise trennen mit:

# CitationStyleSettingsDialog_inTextCitationsMultipleEntrySortGroupBox
source: Sorting
de: Sortierung

# CitationStyleSettingsDialog_inTextCitationsMultipleEntryTitleLabel
source: In-text
de: Im Text

source: Apply conditions for consecutive citations to multiple citations
de: Bedingungen für "vorherigen Titeleintrag" gelten auch für Mehrfach-Nachweise

# CitationStyleSettingsDialog_inTextMultipleCitationsMainIndexSeparatorLabel
source: Separate main index numbers with:
de: Haupt-Indexnummern trennen mit:

# CitationStyleSettingsDialog_inTextMultipleCitationsSubIndexSeparatorLabel
source: Separate sub-index numbers with:
de: Unter-Indexnummern trennen mit:

# CitationStyleSettingsDialog_lastSavedWithCitaviVersionLabel
source: Last saved with Citavi version:
de: Zuletzt gespeichert mit Citavi Version:

# CitationStyleSettingsDialog_listFormatNoneRadioButton
source: None
de: Keine

# CitationStyleSettingsDialog_listFormatOrderedListRadioButton
source: Numbering
de: Nummerierung

# CitationStyleSettingsDialog_listFormatUnorderedListRadioButton
source: Bullets
de: Aufzählungszeichen

# CitationStyleSettingsDialog_mainIndexFillMinimumLengthWithLabel
source: Fill With
de: Auffüllen mit

# CitationStyleSettingsDialog_mainIndexLeadingTextLabel
source: Text before main index numbers:
de: Text vor Haupt-Indexnummer:

# CitationStyleSettingsDialog_mainIndexMinimumLengthLabel
source: Minimum length
de: Mindestanzahl Stellen

# CitationStyleSettingsDialog_mainIndexNumberFontStyleLabel
source: Main index number style:
de: Schriftstil der Haupt-Indexnummer:

# CitationStyleSettingsDialog_mainIndexNumbersInMultipleCitationsLabel
source: Main Index Numbers
de: Haupt-Indexnummern

# CitationStyleSettingsDialog_mainIndexSegregatingTextLabel
source: Separator:
de: Trennzeichen zum Text:

# CitationStyleSettingsDialog_mainIndexTrailingTextLabel
source: Text after main index numbers:
de: Text nach Haupt-Indexnummer:

# CitationStyleSettingsDialog_manyDotsByDotCheckBox
source: .. > . — Two periods with a single period
de: Mehrere Punkte durch einen Punkt

# CitationStyleSettingsDialog_manySpacesBySpaceCheckBox
source: Multiple spaces with a single space
de: Mehrere Leerzeichen durch ein Leerzeichen

source: Use one index number for each multiple citation in the text.
de: Titel aus Mehrfach-Nachweisen im Text auch im Literaturverzeichnis unter einer Haupt-Indexnummer zusammenfassen

source: References can be distinguished from each other using sub-index numbers.
de: Die Titel können durch Unter-Indexnummern unterschieden werden

# CitationStyleSettingsDialog_multipleEntrySeparatorReplacesFinalCharacterCheckBox
source: Use separator as final character of composite bibliography citation
de: Trenner auch als letztes Zeichen verwenden

# CitationStyleSettingsDialog_multipleReferencesIndexNumbersMiscellaneousLabel
source: Additional Settings
de: Sonstige Einstellungen

# CitationStyleSettingsDialog_multipleReferencesNavigationButton
source: Multiple references
de: Mehrfach-Nachweise

source: All reference in multiple citations
de: alle Titel aus Mehrfach-Nachweisen

# CitationStyleSettingsDialog_optionMergeAllReferencesFromMultipleCitationsLabel
source: The first mention in the text determines the numbering type for additional citations and sub-citations.
de: Die Erstnennung im Text bestimmt Haupt- und Unter-Referenznummer für weitere Nennungen

source: Only those references that appear only once in a multiple citation
de: nur jene Titel, die nur ein Mal innerhalb eines Mehrfach-Nachweises vorkommen

source: If the reference is cited again it will be assigned its own number
de: Weitere Nennung im Text führt zu eigener Haupt-Referenznummer

# CitationStyleSettingsDialog_questionMarkDotByQuestionMarkCheckBox
source: ?. > ? — Question mark and period with question mark
de: Fragezeichen Punkt durch Fragezeichen

# CitationStyleSettingsDialog_quotationAffixesNavigationButton
source: Quotation affixes
de: Zitat-Affixe

# CitationStyleSettingsDialog_rangifyIndexNumbersDisclaimerLabel
source: * Grouping is not possible if a citation contains additional fields or if the citation contains a prefix or suffix.
de: * Eine Bereichsangabe ist nicht möglich, wenn ein einzelner Nachweis weitere Felder enthält oder mit Präfix/Suffix versehen ist.

# CitationStyleSettingsDialog_rangifyMainIndexNumbersInMultipleCitationCheckBox
source: Group consecutive main index numberswhen possible*
de: Aufeinanderfolgende Haupt-Indexnummern wenn möglich als Bereiche angeben*

# CitationStyleSettingsDialog_rangifyMainIndexNumbersMinConsecutiveNumbersLabel
source: When at least:
de: Ab Anzahl Nummern:

# CitationStyleSettingsDialog_rangifyMainIndexNunbersRangeCharactersLabel
source: Separate with:
de: Zeichen für "von ... bis":

# CitationStyleSettingsDialog_rangifySubIndexNumbersInMultipleCitationCheckBox
source: Group consecutive sub-index numbers when possible*
de: Aufeinanderfolgende Unter-Indexnummern wenn möglich als Bereiche angeben*

# CitationStyleSettingsDialog_rangifySubIndexNumbersMinConsecutiveNumbersLabel
source: When at least:
de: Ab Anzahl Nummern:

# CitationStyleSettingsDialog_rangifySubIndexNunbersRangeCharactersLabel
source: Separate with:
de: Zeichen für "von ... bis":

# CitationStyleSettingsDialog_replacementsButton
source: More…
de: Weitere…

# CitationStyleSettingsDialog_replacementsNavigationButton
source: Replacements
de: Ersetzungen

# CitationStyleSettingsDialog_showAdditionalOptionsForAmbiguityResolving
source: Show additional options for each template
de: Zusatzoptionen bei Vorlagen anzeigen

# CitationStyleSettingsDialog_showInExplorerLabel
source: Open folder in Windows Explorer
de: Ordner im Windows-Explorer öffnen

# CitationStyleSettingsDialog_showMainIndexNumbersOptionsLabel
source: Main reference number name:
de: Nennung der Haupt-Referenznummer:

source: Show the following additional option with each template for "Footnote" and "In-Text" citations:
de: Bei allen Templates für "Fußnote" und "Kurznachweis im Text" die folgende Zusatzoption anzeigen:

# CitationStyleSettingsDialog_SortOptions_APA
source: American Psychological Association (APA)
de: Deutsche Gesellschaft für Psychologie (DGPs)

# CitationStyleSettingsDialog_SortOptions_AuthorYearAscendingTitle
source: Author, year (ascending), title
de: Autor, Jahr (aufsteigend), Titel

# CitationStyleSettingsDialog_SortOptions_Custom
source: Field selection
de: Benutzerdefiniert

# CitationStyleSettingsDialog_SortOptions_CustomMacro
source: Special sorting
de: Spezielle Sortierung

# CitationStyleSettingsDialog_SortOptions_FirstAuthorYearTitle
source: First author, year, title
de: Erster Autor, Jahr, Titel

# CitationStyleSettingsDialog_SortOptions_IndexInBibliography
source: In the order of the bibliography
de: Reihenfolge im Literaturverzeichnis

# CitationStyleSettingsDialog_SortOptions_OrderOfAppearance
source: In the order cited
de: Reihenfolge der Zitierung

# CitationStyleSettingsDialog_spacingAfterLabel
source: Space after:
de: Abstand nach:

# CitationStyleSettingsDialog_standardPrefixInTextTitleLabel
source: Standard prefix for citation type:
de: Standard-Präfix für Zitattyp:

# CitationStyleSettingsDialog_standardSuffixInTextTitleLabel
source: Standard suffix for citation type:
de: Standard-Suffix für Zitattyp:

# CitationStyleSettingsDialog_subIndexLeadingTextLabel
source: Text before :
de: Text davor:

# CitationStyleSettingsDialog_subIndexNumbersInMultipleCitationsLabel
source: Sub-Index Numbers
de: Unter-Indexnummern

# CitationStyleSettingsDialog_subIndexNumeralTypeLabel
source: Sub-Index Number Type:
de: Stil:

# CitationStyleSettingsDialog_subIndexRepeatMainIndexCheckBox
source: Repeat citation
de: Haupt-Referenznummer wiederholen

# CitationStyleSettingsDialog_subIndexTextAfterRepeatedMainIndexLabel
source: Text after:
de: Text dazwischen:

# CitationStyleSettingsDialog_subIndexTrailingTextLabel
source: Text after:
de: Text danach:

# CitationStyleSettingsDialog_suppressBibliographyCheckBox
source: Create bibliography
de: Literaturverzeichnis erstellen

# CitationStyleSettingsDialog_suppressSubIndexNumbersOnFullRangeCheckBox
source: Suppress sub-index numbers if multiple in-text citation contains all references from a composite bibliography citation
de: Nennung der Unter-Indexnummern unterdrücken, wenn der Mehrfachnachweis alle Referenzen eines Literaturverzeichnis-Eintrages enthält

# CitationStyleSettingsDialog_technicalInformationNavigationButton
source: Technical Information
de: Technische Information

# CitationStyleSettingsDialog_threeDotsByEllipsisCheckBox
source: ... > … — Three periods with ellipsis
de: Drei Punkte durch Auslassungspunkte

# CitationStyleSettingsDialog_titleInformationLabelAuthorYearKey
source: Examples: (Doe, 1999), (Doe, John), [DOE99], ¹ Doe, John: Introduction to Reference Management, Oxford 1999
de: Beispiele: (Doe, 1999), (Doe, John), [DOE99], ¹ Doe, John: Introduction to Reference Management, Oxford 1999

# CitationStyleSettingsDialog_titleInformationLabelReferenceNumbers
source: Examples: [1], [2-4; 5a], /01/
de: Beispiele: [1], [2-4; 5a], /01/

# CitationStyleSettingsDialog_titleLabelAuthorYearKey
source: In-text or footnote citations containing text
de: Textnachweise im Text oder in der Fußnote

# CitationStyleSettingsDialog_titleLabelReferenceNumbers
source: In-text citations containing reference numbers
de: Nummernnachweise im Text

# CitationStyleUploadDialog_abbreviationsLabel
source: Abbreviations:
de: Abkürzungen:

# CitationStyleUploadDialog_basedOnStyleNameLabel
source: Based on:
de: Basiert auf:

# CitationStyleUploadDialog_builtInCheckBox
source: Citavi built-in style
de: Citavi Systemstil

# CitationStyleUploadDialog_contentVersionLabel
source: Content version:
de: Inhaltliche Version:

# CitationStyleUploadDialog_contentVersionOnlineDescriptionLabel
source: will be incremented by 1 upon each upload
de: Wird bei jedem Upload um 1 hochgezählt

# CitationStyleUploadDialog_createdByOnLabel
source: Created:
de: Erstellt:

# CitationStyleUploadDialog_deleteButton
source: Remove and archive style online
de: Stil nicht mehr verfügbar machen und archivieren

# CitationStyleUploadDialog_fileLabel
source: Local style
de: Lokaler Stil

# CitationStyleUploadDialog_fileOnlineLabel
source: Online style
de: Online Stil

# CitationStyleUploadDialog_internalNameLabel
source: Internal name:
de: Interner Name:

# CitationStyleUploadDialog_keywordsLabel
source: Keywords:
de: Schlagwörter:

# CitationStyleUploadDialog_lastSavedWithCitaviVersionLabel
source: Last saved with Citavi version:
de: Zuletzt gespeichert mit Citavi Version:

# CitationStyleUploadDialog_modifiedByOnLabel
source: Modified:
de: Geändert:

# CitationStyleUploadDialog_savedSchemaVersionLabel
source: Last saved as schema version:
de: Zuletzt gespeichert in Schema Version:

# CitationStyleUploadDialog_titleLabel
source: Upload of Citation Style
de: Upload des Zitationsstils

# CitationStyleUploadDialog_uploadButton
source: Upload
de: Hochladen

# CitationStyleUploadDialog_uptodateSchemaVersionLabel
source: Current schema version
de: Aktuelle Schema Version

# CitationStyleWaitDialog_titleLabel
source: Loading citation styles…
de: Citavi lädt die Zitationsstile…

# StyleEditorControl_previewPanel_Caption
source: Preview: {0}
de: Vorschau: {0}

# StyleEditorControl_stateEditorLabel
source: Edit state:
de: Bearbeitungsstand:

# StyleEditorControl_Toolbox_GroupGeneralComponents
source: General components
de: Allgemeine Komponenten

# StyleEditorControl_Toolbox_GroupSpecificComponents
source: Reference type–specific components
de: Dokumententyp-spezifische Komponenten

# StyleEditorForm_conditionButton
source: Condition…
de: Bedingung…

# StyleEditorPropertyPanelTextCitationStyle
source: Citation style properties
de: Eigenschaften des Zitationsstils

# StyleEditorPropertyPanelTextComponentPart
source: Component properties: {0}
de: Eigenschaften der Komponente: {0}

# StyleEditorPropertyPanelTextComponentPartGeneral
source: Properties of the component
de: Eigenschaften der gesamten Komponente
