Repository: luanly/Migration
Catalog: SwissAcademic.Resources/StyleEditor.*.resx
Languages: de

# StyleEditorPropertyPanelTextFieldElement
source: Properties of the field: {0}
de: Eigenschaften des Feldelements: {0}

# StyleEditorPropertyPanelTextLiteralElement
source: Properties of the text element: {0}
de: Eigenschaften des Textelements: {0}

# StyleEditorPropertyPanelTextPreviewWordProcessor
source: Preview properties
de: Eigenschaften der Vorschau

# StyleEditorPropertyPanelTextTemplate
source: Template properties: {0}
de: Eigenschaften der Vorlage: {0}

# BuiltInConditionTemplateInvalidOrder
source: The use case "{0}" contains the following error in the {1} rule set: The conditions in the template {4} (position {5} from the top) are broader than the conditions in the template {2} (position {3} from the top) The template further down in the sequence will therefore never be applied. How do you want to proceed?
de: Der Anwendungsfall "{0}" enthält im Regelset "{1}" folgenden Fehler: Die Vorlage {4} (Position {5} von oben) ist eine Verallgemeinerung der Vorlage {2} (Position {3} von oben) Die weiter unten liegende Vorlage wird deshalb nie zur Anwendung kommen. Wie möchten Sie vorgehen?

# BuiltInConditionTemplateInvalidOrder_AutoCorrect
source: Let Citavi correct the error automatically
de: Den Fehler von Citavi automatisch korrigieren lassen

# BuiltInConditionTemplateInvalidOrder_Ignore
source: Ignore this and similar errors when saving
de: Diesen und weitere gleichartige Fehler bei diesem Speichern ignorieren

# BuiltInConditionTemplateInvalidOrder_ManualCorrect
source: Cancel save and correct sequence manually
de: Das Speichern abbrechen und die Reihenfolge von Hand korrigieren

# BuiltInTemplateConditionFieldEmpty
source: "{0}" is empty
de: Feld "{0}" ist leer

# BuiltInTemplateConditionFieldEqualsParentField
source: {0} = {1} of the parent reference
de: {0} = {1} des übergeordneten Titels

# BuiltInTemplateConditionFieldNotEmpty
source: "{0}" contains data
de: Feld "{0}" enthält Daten

# BuiltInTemplateConditionNone
source: (no conditions)
de: (keine Bedingung)

# BuiltInTemplateConditionParentFieldEmpty
source: "{0}" in the parent reference is empty
de: Feld "{0}" des übergeordneten Titels leer

# CitationStyleSettingsDialog_mainTabControl_AmbiguousReferences
source: Ambiguous citations
de: Mehrdeutige Nachweise

# CitationStyleSettingsDialog_mainTabControl_Bibliography
source: Bibliography
de: Literaturverzeichnis

# CitationStyleSettingsDialog_mainTabControl_Classification
source: Classification
de: Einordnung

# CitationStyleSettingsDialog_mainTabControl_HelpText
source: Quick Help text
de: Hilfetext

# CitationStyleSettingsDialog_mainTabControl_MultipleReferences
source: Multiple citations
de: Mehrfach-Nachweise

# CitationStyleSettingsDialog_mainTabControl_Replacements
source: Replacements
de: Ersetzungen

# CitationStyleUploadSaveAsFileFirstPrompt
source: Before uploading, the citation style must be saved. Would you like to save the style now?
de: Vor dem Hochladen muss der Zitationstil gespeichert werden. Möchten Sie den Stil jetzt speichern?

# CitationStyleUploadSaveFileFirstPrompt
source: Before uploading, changes must be saved. Would you like to save the style now?
de: Vor dem Hochladen müssen Änderungen am Zitationsstil gespeichert werden. Möchten Sie den Stil jetzt speichern?

# ComponentPartCannotBeEditedSinceParentReferenceTypeIsMissing
source: This component cannot be edited here because it expects a parent reference type (for example, "Contribution" in an "Edited book"). The current reference type "{0}", however, does not have a parent reference type.
de: Die Komponente kann an dieser Stelle nicht bearbeitet werden, da sie einen übergeordneten Dokumententyp erwartet (zum Beispiel "Beitrag in… - Sammelwerk"). Der Dokumententyp "{0}", der zurzeit aktiv ist, hat jedoch keinen übergeordneten Dokumententyp.

# ComponentPartEditorControl_propertyPanel_Caption
source: Properties
de: Eigenschaften

# ComponentPartEditorControl_referenceTypePanel_Caption
source: Reference types
de: Dokumententypen

# ComponentPartEditorControl_toolboxPanel_Caption
source: Elements
de: Elemente

# ComponentPartEditorControl_Toolbox_GroupGeneralElements
source: General elements
de: Allgemeine Felder

# ComponentPartEditorControl_Toolbox_GroupSpecificElements
source: Reference type–specific elements
de: Dokumententyp-Felder

# ComponentPartEditorControl_Toolbox_GroupTextElements
source: Text elements
de: Textelemente

# ComponentPartFilter_Delete
source: Do you want to delete the filter code? Deleting the code will deactivate the filter permanently, unless you save the program code to a separate file first. To do so, click Cancel and select Edit filter. Then click File > Save as.
de: Möchten Sie den Filter-Programmcode löschen? Das Löschen des Programmcodes deaktiviert den Filter unwiederbringlich. Wenn Sie den Programmcode zuvor als separate Datei speichern möchten, klicken Sie jetzt auf 'Abbrechen' und wählen Sie 'Filter bearbeiten > Datei > Speichern unter'.

# ComponentPartPropertyEditor_PunctuationAfterFontStyle
source: Style for: Punctuation after
de: Stil für: Interpunktion danach

# ComponentPartPropertyEditor_PunctuationBeforeFontStyle
source: Style for: Punctuation before
de: Stil für: Interpunktion davor

# ComponentPartToolboxCaption
source: Components for: {0}
de: Komponenten für: {0}

# ComponentsWillBeDeleted
source: The components defined in the current template will be removed. Do you want to continue?
de: Die Komponenten, die Sie in dieser Vorlage definiert haben, werden entfernt. Möchten Sie fortfahren?

# DeleteStyleEditorComponent
source: Do you really want to permanently delete the selected component? Hint: To remove a component from a template, select the component and on the Edit menu, click Remove. To permanently delete a component, select it in the list of components and on the Edit menu, click Delete.
de: Möchten Sie die ausgewählte Komponente definitiv löschen? Hinweis: Wenn Sie eine Komponente von einer Vorlage entfernen möchten, selektieren Sie die Komponente und wählen Sie im Menü "Bearbeiten" den Befehl "Entfernen". Wenn Sie eine Komponente endgültig löschen möchten, selektieren Sie sie in der Komponenten-Werkzeugleiste und wählen Sie im Menü "Bearbeiten" den Befehl "Löschen".

# DeleteStyleEditorComponent_InUse
source: This component is in use by the following templates: {0} Do you want to delete it anyway?
de: Diese Komponente wird von folgenden Vorlagen verwendet: {0} Möchten Sie sie dennoch löschen?

# InvalidCitationStyleBasedOnSelection
source: Selection not valid: This would cause a circular reference.
de: Ungültige Auswahl: Diese Beziehung würde einen zirkulären Bezug verursachen.

# StyleEditor_BuildingPreview
source: Generating preview…
de: Vorschau wird generiert…

# StyleEditor_NothingToPreview
source: [No references to preview]
de: [Keine entsprechenden Titel gefunden]

# TemplatePanelInheritsFromLabel
source: Inherited from: {0}
de: Basiert auf: {0}

# TemplatePanelPlaceholderText
source: (Drag components here to create a template.)
de: (Ziehen Sie die benötigten Komponenten hierhin, um die Vorlage zu erstellen.)

# ConditionalTemplateName_NoConditions
source: (Conditional template - no conditions defined)
de: (Bedingte Vorlage - keine Bedingungen definiert)

# FallbackTemplateName
source: (Default template)
de: (Standardvorlage)

# RuleSetEditorText_Inherited
source: Rule set: {0} | <a fref="UseCaseEditInheritFrom_{1}_{2}">Inherited from: {3}</a>
de: Regelset: {0} | <a fref="UseCaseEditInheritFrom_{1}_{2}">Basiert auf: {3}</a>

# RuleSetEditorText_NotInherited
source: Rule set: {0} | <a fref="UseCaseEditInheritFrom_{1}_{2}">Not inherited</a>
de: Regelset: {0} | <a fref="UseCaseEditInheritFrom_{1}_{2}">Basiert auf keiner Vorlage</a>

# CitationStyleSettingsDialog
source: Citation Style Properties
de: Eigenschaften des Zitationsstils

# CompilationTestErrorsFoundInComponentPart
source: Component part: {0}
de: Programmierte Komponente: {0}

# CompilationTestErrorsFoundInCustomSorting
source: Sorting: {0}
de: Programmierte Sortierung: {0}

# CompilationTestErrorsFoundInTemplateCondition
source: Template condition: {0}
de: Template Bedingung: {0}

# CompilationTestErrorsFoundTemplate
source: This citation style contains compilation errors in the following scripts: {0}
de: Dieser Stil enthält die folgenden nicht kompilierbaren Skripte: {0}

# CompilationTestNoErrorsFound
source: This citation style contains no scripts with compilation errors.
de: Dieser Stil hat keine Skripte mit Compilierfehlern!

source: Suppress repetition output when the following combination of format options is used:
de: Keine Wiederholungsausgabe wenn folgende Kombination von Optionen-Schalter gesetzt ist:

source: Individual font style settings
de: Schriftart individuell einstellen

# CitationStyleSettingsDialog_SortOptions_AuthorYearDescendingTitle
source: Author, year (descending), title
de: Autor, Jahr (absteigend), Titel

# CitationStyleSettingsDialog_SortOptions_FirstAuthorYearAscendingTitle
source: First author, year (ascending), title
de: Erster Autor, Jahr (aufsteigend), Titel

# CitationStyleSettingsDialog_SortOptions_FirstAuthorYearDescendingTitle
source: First author, year (descending), title
de: Erster Autor, Jahr (absteigend), Titel

# CitationStyleSettingsDialog_abbreviationsLabel
source: Abbreviations
de: Abkürzungen

# CitationStyleSettingsDialog_basedOnStyleNameLabel
source: Based on
de: Basiert auf

# CitationStyleSettingsDialog_builtInCheckBox
source: Citavi system citation style
de: Citavi Systemstil

# CitationStyleSettingsDialog_createdByOnLabel
source: Created
de: Erstellt

# CitationStyleSettingsDialog_currentCitaviVersionLabel
source: Current Citavi version
de: Aktuelle Citavi Version

# CitationStyleSettingsDialog_derivedCheckBox
source: Derived citation style
de: abgeleiteter Stil

# CitationStyleSettingsDialog_fileLabel
source: Local citation style file
de: Lokale Zitationsstil-Datei

# CitationStyleSettingsDialog_keywordsLabel
source: Keywords
de: Schlagwörter

# CitationStyleSettingsDialog_modifiedByOnLabel
source: Modified
de: Geändert

# CitationStyleSettingsDialog_uptodateSchemaVersionLabel
source: Citavi's most recent schema version
de: Aktuelle Schema Version

source: Stop output after first not repeated individual person
de: Ausgabe abbrechen nach erster nicht wiederholter Person

source: Repeated output for each repeated individual person
de: Ausgabe für jede einzelne wiederholte Person

source: Examples:
de: Beispiele:

source: Suppress group prefix
de: Gruppenpräfix unterdrücken

source: Suppress group suffix
de: Gruppensuffix unterdrücken

# TemplateConditionDialog_DuplicateTemplateWithIdenticalCondition_Plural
source: A template with these conditions already exists.
de: Es gibt bereits eine Vorlage mit dieser Bedingungskombination.

# TemplateConditionDialog_DuplicateTemplateWithIdenticalCondition_Singular
source: A template with this condition already exists.
de: Es gibt bereits eine Vorlage mit dieser Bedingung.

# DeleteTemplateWarning
source: Are you sure you want to delete the template? {0}
de: Wollen Sie das Template endgültig löschen? {0}

# CitationStyleUploadDialog_citationStyleSettingsButton
source: Citation style properties…
de: Eigenschaften des Zitationsstils…

# CitationStyleUploadDialog_currentCitaviVersionLabel
source: Current Citavi version
de: Aktuelle Citavi Version

# CitationStyleUploadDialog_waitStatusLabel
source: Working…
de: Bitte warten…

# StyleEditorControl_previewPanel_EmptyCaption
source: Preview
de: Vorschau

# Preview_SelectedTemplateContainsNoComponentPartsMessage
source: [Drag components to the template to see formatted references in the preview.]
de: [Ziehen Sie Komponenten in die Vorlage, um eine Vorschau zu erhalten.]

# Preview_SelectTemplateMessage
source: [Select a template on the left-hand side to see formatted references in the preview.]
de: [Markieren Sie links eine Vorlage um die Titel in der Vorschau zu sehen.]

# PreviewPropertyEditorControl_filterTemplatesGroupBox
source: Preview templates
de: Anzuwendende Vorlagen

# PreviewPropertyEditorControl_highlightActiveComponentPartCheckBox
source: Highlight active component
de: Aktive Komponente hervorheben

# PreviewPropertyEditorControl_previewActiveTemplateOnlyRadioButton
source: Only active template (ignoring conditions and citation style options)
de: Nur aktive Vorlage (Bedingungen und Zitationsstiloptionen werden ignoriert)

# PreviewPropertyEditorControl_previewRuleSetRadioButton
source: Complete ruleset
de: Ganzes Regelset

source: Simulate repetitions with different quotation page ranges
de: Wiederholungen mit verschiedenen Zitatseiten simulieren

source: Simulate repetitions with identical quotation page ranges
de: Wiederholungen mit identischen Zitatseiten simulieren

# AdditionalTemplatesWillBeDeleted
source: The additional templates that you have created for this use case will be deleted. Do you want to continue?
de: Die zusätzlichen Vorlagen, die Sie für diesen Anwendungsfall angelegt haben, werden gelöscht. Möchten Sie fortfahren?

# ManageDerivedCitationStylesDialog_mainGridColumnAbbreviations
source: Abbreviations
de: Abkürzungen

# ManageDerivedCitationStylesDialog_mainGridColumnBasedOnStyleName
source: Based on style
de: Basiert auf Stil

# ManageDerivedCitationStylesDialog_mainGridColumnConcentrationAreas
source: Realms
de: Fachgebiete

# ManageDerivedCitationStylesDialog_mainGridColumnFileName
source: Filename
de: Dateiname

# ManageDerivedCitationStylesDialog_mainGridColumnHelpContext
source: Help
de: Hilfe

# ManageDerivedCitationStylesDialog_mainGridColumnKeywords
source: Keywords
de: Schlagwörter

# ManageDerivedCitationStylesDialog_toolAdd
source: New
de: Neu

# ManageDerivedCitationStylesDialog_toolCopy
source: Copy
de: Kopieren

# ManageDerivedCitationStylesDialog_toolCut
source: Cut
de: Ausschneiden

# ManageDerivedCitationStylesDialog_toolDelete
source: Delete
de: Löschen

# ManageDerivedCitationStylesDialog_toolPaste
source: Insert
de: Einfügen

# ManageDerivedCitationStylesDialog_closeButton
source: Close
de: Schließen

# ManageDerivedCitationStylesDialog_waitStatusLabel
source: Working…
de: Bitte warten…

# ManageDerivedCitationStylesDialog_descriptionLabel
source: The following citation styles are based on the master citation style: {0}
de: Die folgenden Stile basieren auf dem Master-Stil: {0}

# ManageDerivedCitationStylesDialog_titleLabel
source: Manage Derived Citationstyles
de: Abgeleitete Stile verwalten

# ManageDerivedCitationStylesDialog_messageCloseDespiteUnsavedChanges
source: You have made changes but not saved them to the cloud yet. These changes will be lost. Close anyway?
de: Es liegen noch nicht in der Cloud gespeicherte Änderungen vor. Diese gehen verloren. Dennoch schließen?

# ManageDerivedCitationStylesDialog_messageRefreshDespiteUnsavedChanges
source: You have made changes but not saved them to the cloud yet. These changes will be lost. Refresh anyway?
de: Es liegen noch nicht in der Cloud gespeicherte Änderungen vor. Diese gehen verloren. Dennoch aktualisieren?

# ManageDerivedCitationStylesDialog_toolRefresh
source: Refresh
de: Aktualisieren

# ManageDerivedCitationStylesDialog_messageDifferentMasterForAllStylesContinue
source: The derived citation styles you are about to import originally belong to a different master citation style. Other master citation style: '{0}' Current master citation style: '{1}' When changes are saved to the Cloud, the imported derived citation styles will be removed from the former and added to the current master citation style. Would you like to continue anyway?
de: Die abgeleiteten Stile, die Sie importieren wollen, entstammen einem anderen Masterstil als dem aktuellen. Anderer Masterstil: '{0}' Aktueller Masterstil: '{1}' Die abgeleiteten Stile werden beim späteren Speichern der Änderungen in der Cloud vom anderen Masterstil entfernt und dem aktuellen Masterstil hinzugefügt. Möchten Sie trotzdem fortfahren?

# ManageDerivedCitationStylesDialog_messageDifferentMasterForSingleStyleContinue
source: The derived citation style you are about to import originally belongs to a different master citation style. Other master citation style: '{0}' Current master citation style: '{1}' When changes are saved to the Cloud, the imported derived citation style will be removed from the former and added to the current master citation style. Do you agree?
de: Der abgeleitete Stil, den Sie importieren wollen, entstammen einem anderen Masterstil als dem aktuellen. Anderer Masterstil: '{0}' Aktueller Masterstil: '{1}' Der abgeleitete Stil wird beim späteren Speichern der Änderungen in der Cloud vom anderen Masterstil entfernt und dem aktuellen Masterstil hinzugefügt. Dennoch importieren?

# ManageDerivedCitationStylesDialog_messageAlwaysApplyThisOption
source: Always apply this in case of conflict
de: Bei Konflikt immer anwenden

# ManageDerivedCitationStylesDialog_messageCitationStyleDerivedInfoExistsOverwrite
source: The derived citation style '{0}' already exists (identical ID). Overwrite?
de: Der abgeleitete Zitationsstil '{0}' existiert bereits (identische ID). Überschreiben?

# ManageDerivedCitationStylesDialog_messageImportFinished
source: Import finished {0} derived citation styles added {1} derived citation styles updated
de: Import beendet {0} neue abgeleitete Stile hinzugefügt {1} bestehende abgeleitete Stile aktualisiert

# ManageDerivedCitationStylesDialog_messageOnlineMasterNotPresentOrUpdated
source: The online version of the master citation style '{0}' is not up-to-date. Please upload the master citation style first!
de: Die Online-Version des Master-Zitationsstils '{0}' ist nicht aktuell. Bitte laden Sie zuerst den Master-Zitationsstil erneut hoch.

# ManageDerivedCitationStylesDialog_messageExportFinished
source: Export finished {0} derived citation styles exported
de: Export abgeschlossen {0} abgeleitete Stile exportiert

# ManageDerivedCitationStylesDialog_saveButton
source: Save changes to Cloud
de: Änderungen in der Cloud speichern

# DesktopCitationStyleManager_messageCitationStyleDisabled
source: The citation style file was moved to the "Disabled styles" subfolder: {0} The error message is: {1} To resolve this error, please send the citation style to support@citavi.com along with the error message and your support code. You can find the support code in Citavi on the Help menu under License.
de: Der Zitationsstil wurde in den Unterordner "Disabled styles" verschoben: {0} Die Fehlermeldung lautet: {1} Um das Problem zu beheben, senden Sie bitte den Zitationsstil an service@citavi.com zusammen mit dieser Fehlermeldung und Ihrem Support-Code. Sie finden den Support-Code in Citavi im Menü "Hilfe" unter "Lizenzdaten".

# PersonFieldElementPropertyEditorControl_namePrefixesGroupBox
source: Format name prefixes like this
de: Namenspräfixe wie folgt formatieren

# CitationStyleSettingsDialog_sortMacroFromCitaviServerButton
source: Retrieve from the Citavi server…
de: Vom Citavi-Server abrufen…

# BuiltInCitationStyleEditWarning
source: The citation style you want to open is a style provided by Swiss Academic Software. You cannot edit this style, but you can create a copy to work on. Do you want to continue?
de: Der Zitationsstil, den Sie im Editor öffnen möchten, ist ein von Swiss Academic Software mitgelieferter Stil. Sie können diesen Stil nicht ändern; Sie können jedoch eine Kopie davon anlegen und diese Kopie bearbeiten. Möchten Sie fortfahren?

# BuiltInCitationStyleOverwriteWarning
source: The citation style you want to replace is a citation style included with Citavi. Technically we cannot prevent you from overwriting it. However, we strongly advise you against doing so because your work may be lost when a future Citavi update is installed. Are you sure that you want to continue anyway?
de: Die Datei, die Sie ersetzen möchten, definiert einen der bei Citavi mitgelieferten Zitationsstile. Wir können (und wollen) technisch nicht verhindern, dass Sie diese Datei überschreiben. Wir raten jedoch dringend davon ab, da die automatische Update-Routine von Citavi diese Datei möglicherweise ersetzt und damit Ihre Arbeit zunichte macht. Möchten Sie wirklich fortfahren?

# CitationStyleChangesCouldNotBeSaved
source: The changes to the citation style could not be saved. Try again?
de: Die Änderungen am Zitationsstil konnten nicht gespeichert werden. Möchten Sie es erneut versuchen?

# CitationStyleSavingRemovesC3CompatibilitiyWarning
source: The style "{0}" is a Citavi 3 citation style. If you save changes with the same file name, the compatibility with Citavi 3 will be lost and you will no longer be able to use the style in Citavi 3. If you would like to keep the original style and save your changes in a copy of the style, please click "Cancel". Then, click "File" > "Save as".
de: Der Stil "{0}" liegt zur Zeit noch in einer mit Citavi 3 kompatiblen Schema-Version vor. Wenn Sie Ihre Änderungen unter demselben Dateinamen speichern, geht die Citavi-3-Kompatibilität verloren, und der Stil lässt sich nicht mehr mit Citavi 3 verwenden. Wenn Sie die Originaldatei beibehalten und die Änderungen in einer neuen, separaten Datei speichern möchten, wählen Sie "Abbrechen" und anschließend "Datei > Speichern unter".

source: Remove
de: Entfernen

# SaveChanges
source: Do you want to save changes?
de: Möchten Sie die Änderungen speichern?

# TemplateConditionDialog_addNewCustomTemplateConditionLinkLabel
source: Program a custom condition…
de: Neue Bedingung programmieren…

# TemplateConditionDialog_backOfficeCustomTemplateConditionLinkLabel
source: Retrieve from the Citavi server...
de: Vom Citavi-Server abrufen…

# TemplateConditionDialog_ConditionNamePrefix_User
source: Programmed
de: Programmiert

# TemplateConditionDialog_contextConditionsGroupHeader
source: Conditions based on cross references inside the publication
de: Wiederholungen und Querbezüge in der Publikation

# TemplateConditionDialog_customConditionButton
source: Program a custom condition…
de: Eigene Bedingung programmieren…

# TemplateConditionDialog_customConditionsGroupHeader
source: Programmed custom conditions available in current citation style
de: Programmierte Bedingungen aus aktueller Stildatei

# TemplateConditionDialog_dataConditionsGroupHeader
source: Conditions based on reference data
de: Datenbedingungen

# TemplateConditionDialog_deleteCustomTemplateConditionLinkLabel
source: Delete
de: Löschen

# TemplateConditionDialog_editCustomTemplateConditionLinkLabel
source: Edit
de: Bearbeiten

# TemplateConditionDialog_ListIsEmptyLabel
source: List contains no items
de: Keine verfügbar

# TemplateConditionDialog_placeholderConditionsGroupHeader
source: Conditions based on citation options
de: Optionen des Nachweises in der Publikation

# TemplateConditionDialog_selectedConditionsLabel
source: All of the following conditions need to be fulfilled for this template to be applied:
de: Ausgewählte Bedingungen, die alle erfüllt sein müssen, damit das Template zur Anwendung kommt:

# TemplateConditionDialog_titleLabel
source: Under which conditions should this template be applied?
de: Unter welchen Bedingungen soll diese Vorlage zur Anwendung kommen?

# DeleteCustomTemplateCondition
source: Do you really want to delete the custom condition "{0}" from the citation style?
de: Möchten Sie die benutzerdefinierte Templatebedingung "{0}" aus dem Stil löschen?

# DeleteCustomTemplateCondition_UsedInTemplates
source: This condition is in use by the following templates:
de: Diese Templatebedingung wird momentan in folgenden Templates verwendet und durch das Löschen bei diesen Templates entfernt:
