Repository: luanly/Migration
Catalog: SwissAcademic.Resources/Tools.*.resx
Languages: de, es, fr, it, pl, pt

# ReferenceGridForm_ViewGroupByBox
source: Show grouping box
de: Gruppierfeld anzeigen
es: Mostrar el cuadro Agrupar por
fr: Afficher la zone de regroupement
it: Mostra campo raggruppamento
pl: Pokaż pole grupowania
pt: Mostrar campo de reunião

# ViewGroups
source: Group…
de: Gruppieren…
es: Agrupar…
fr: Regrouper...
it: Raggruppa…
pl: Grupuj...
pt: Reunir…

# ReferenceGridForm_ViewGroupsCollapseAll
source: Collapse all groups
de: Alle Gruppen einklappen
es: Contraer todos los grupos
fr: Réduire tous les groupes
it: Chiudi tutti i gruppi
pl: Zwiń wszystkie grupy
pt: Retrair todos os grupos

# ReferenceGridForm_ViewGroupsExpandAll
source: Expand all groups
de: Alle Gruppen aufklappen
es: Expandir todos los grupos
fr: Développer tous les groupes
it: Apri tutti i gruppi
pl: Rozwiń wszystkie grupy
pt: Expandir todos os grupos

# ReferenceGridForm_ViewRefresh
source: Refresh
de: Aktualisieren
es: Refrescar
fr: Rafraîchir
it: Aggiorna
pl: Odśwież
pt: Atualizar

# DownloadWithIsbn
source: ISBN download…
es: Descarga de ISBN…
fr: Téléchargement de l'ISBN...
it: Scarica ISBN…
pl: Pobieranie ISBN...
pt: Download de ISBN…

# EditBibTeXKey
source: Edit or create BibTeX keys…
de: BibTeX Key anpassen oder neu erstellen…
es: Modificar la clave BibTeX Key o crear una nueva…
fr: Modifier ou créer des clés BibTeX...
it: Adatta o crea una nuova chiave BibTeX …
pl: Edytuj lub utwórz klucze BibTeX...
pt: Personalizar chave BibTeX ou recriar…

# EditPageCountNumeralSystem
source: Numeral system for page count…
de: Zahlensystem für Anzahl Seiten…
es: Estilo del "Número de páginas"...
fr: Système numéral de pagination...
it: Numerazione per numero pagine…
pl: System liczbowy dla liczby stron...
pt: Sistema de numeração para número de páginas...

# EditPageRangeNumeralSystem
source: Page range numeral system…
de: Zahlensystem für Seiten von–bis…
es: Estilo de los números de "Páginas de-a"...
fr: Système numéral de pagination...
it: Numerazione per pagine da-a…
pl: System liczbowy dla zakresu stron...
pt: Sistema de numeração para páginas de – a…

source: References list
de: Titelliste
es: Lista de títulos
fr: Liste de références
it: Lista titoli
pl: Lista tytułów
pt: Lista de títulos

# ReferencesMenu
source: References
de: Titel
es: Título
fr: Références
it: Titolo
pl: Tytuły
pt: Título

# ReferenceTypeStructureForm_ExportToExcel
source: Export to Microsoft Excel
de: Nach Excel exportieren
es: Exportar a Excel
fr: Exporter vers Microsoft Excel
it: Esporta in Excel
pl: Eksportuj do programu Microsoft Excel
pt: Exportar para Excel

# BatchRemoveCategoriesDialog_FileOk
source: Remove selected categories
de: Markierte Kategorien entfernen
es: Eliminar las categorías marcadas
fr: Supprimer les catégories affichées
it: Elimina le categorie evidenziate
pl: Usuń zaznaczone kategorie
pt: Remover categorias selecionadas

# RtfEditorContextMenu
source: Context menu for RTF text fields
de: Kontextmenü für RTF-Textfelder
es: Menú contextual de los campos de texto RTF
fr: Menu contextuel pour les champs texte RTF
it: Menù contestuale per campi di testo RTF
pl: Menu kontekstowe dla pól tekstowych RTF
pt: Menu popup para campos de texto RTF

# RtfForm_Export
source: Export to file…
de: In eine neue Datei exportieren…
es: Exportar a un nuevo archivo…
fr: Exporter vers le fichier...
it: Esporta in un nuovo file…
pl: Eksportuj do pliku...
pt: Exportar para novo arquivo…

# SearchForm_GoToNextHit
source: To next result
de: Zum nächsten Treffer
es: Ir al siguiente resultado de búsqueda
fr: Au résultat suivant
it: Vai al prossimo risultator
pl: Do następnego wyniku
pt: Para o próximo resultado

# SearchForm_GoToPreviousHit
source: To previous result
de: Zum vorherigen Treffer
es: Ir al resultado de búsqueda anterior
fr: Au résultat précédent
it: Vai al risultato precedente
pl: Do poprzedniego wyniku
pt: Para o resultado anterior

# SearchForm_EditItem
source: Edit…
de: Bearbeiten…
es: Editar…
fr: Editer...
it: Modifica
pl: Edytuj...
pt: Editar…

# SearchForm_SelectAll
source: Select all
de: Alles markieren
es: Marcar todo
fr: Sélectionner tout
it: Seleziona tutto
pl: Zaznacz wszystko
pt: Selecionar tudo

# SeriesTitleEditorContextMenu
source: Context menu for series
de: Kontextmenü für das Reihen-Feld
es: Menú contextual del campo "Series"
fr: Menu contextuel pour les séries
it: Menù contestuale per il campo Collane
pl: Menu kontekstowe dla serii
pt: Menu popup para o campo Séries

# SeriesTitleList_SeriesTitlesMenu
source: Series
de: Reihen
fr: Série
it: Collane
pl: Seria
pt: Séries

# ShortTitleEditorContextMenu
source: Context menu for the citation key field
de: Kontextmenü für das Kurztitelfeld
es: Menú contextual del campo "Título breve"
fr: Menu contextuel pour le champ clé de citation
it: Menù contestuale per il campo Titolo breve
pl: Menu kontekstowe dla pola klucza cytowania
pt: Menu popup para o campo Título curto

# SpecialChars
source: Special characters
de: Sonderzeichen
es: Caracteres especiales
fr: Caractères spéciaux
it: Carattere speciale
pl: Znaki specjalne
pt: Caractere especial

# SpecialCharsBrackets
source: Brackets
de: Eckige Klammern
es: Corchetes
fr: Crochets
it: Parentesi quadre
pl: Nawiasy kwadratowe
pt: Colchetes

# SpecialCharsBracketsWithEllipsis
source: Ellipsis in brackets
de: Auslassungspunkte in eckigen Klammern
es: Puntos suspensivos entre corchetes
fr: Points de suspension entre crochets
it: Punti di sospensione in parentesi quadre
pl: Wielokropek w nawiasie kwadratowym
pt: Reticências em colchetes

# SpecialCharsConvertTextToUnicodeCharacter
source: Text to Unicode character
de: Text zu Unicode-Zeichen
es: Convertir el texto en caracteres Unicode
fr: Texte en caractère Unicode
it: Testo per i simboli Unicode
pl: Tekst do znaku Unicode
pt: Texto para caractere Unicode

# SpecialCharsDash
source: Dash
de: Gedankenstrich
es: Guion largo
fr: Tiret
it: Trattino
pl: Myślnik
pt: Travessão

# SpecialCharsGuillemets
source: Guillemets outward
de: Guillemets "nach außen"
es: Comillas "hacia afuera"
fr: Guillemets vers l'extérieur
it: Virgolette caporali "verso l'esterno"
pl: Cudzysłów francuski na zewnątrz
pt: Aspas angulares "para fora"

# SpecialCharsGuillemetsGerman
source: Guillemets inward
de: Guillemets "nach innen"
es: Comillas "hacia adentro"
fr: Guillemets vers l'intérieur
it: Virgolette caporali "verso l'interno"
pl: Cudzysłów francuski wewnątrz
pt: Aspas angulares "para dentro"

# SpecialCharsGuillemetsSingle
source: Single guillemets outward
de: Einfache Guillemets "nach außen"
es: Comillas simples "hacia afuera"
fr: Guillemets simples vers l'extérieur
it: Virgolette caporali semplici "verso l'esterno"
pl: Pojedynczy cudzysłów francuski na zewnątrz
pt: Aspas angulares simples "para fora"

# SpecialCharsGuillemetsSingleGerman
source: Single guillemets inward
de: Einfache Guillemets "nach innen"
es: Comillas simples "hacia adentro"
fr: Guillemets simples vers l'intérieur
it: Virgolette caporali semplici "verso l'interno"
pl: Pojedynczy cudzysłów francuski wewnątrz
pt: Aspas angulares simples "para dentro"

# SpecialCharsHalf
source: One half
de: Ein Zweitel
es: Una mitad
fr: Une moitié
it: Mezzo
pl: Połowa
pt: Metade

# SpecialCharsLowerUpperQuotes
source: Lower/upper double quotation marks
de: Tief-/hochgestellte Anführungszeichen
es: Comillas altas/bajas
fr: Doubles guillemets bas/haut
it: Virgolette alte/basse
pl: Dolny/górny podwójny cudzysłów
pt: Aspas subscritas e sobrescritas

# SpecialCharsLowerUpperQuotesSingle
source: Single lower/upper quotation marks
de: Einfache tief-/hochgestellte Anführungszeichen
es: Comillas altas/bajas simples
fr: Guillemets simples bas/haut
it: Virgolette semplici alte/basse
pl: Pojedynczy cudzysłów dolny/górny
pt: Aspas simples subscritas e sobrescritas

# SpecialCharsNonBreakingHyphen
source: Non-breaking hyphen
de: Geschützter Trennstrich
es: Guion duro
fr: Trait d'union non sécable
it: Trattino protetto
pl: Łącznik nierozdzielający
pt: Hífen protegido

# SpecialCharsNonBreakingSpace
source: Non-breaking space
de: Geschütztes Leerzeichen
es: Espacio duro
fr: Espace non sécable
it: Spazio unificatore
pl: Spacja niełamiąca
pt: Espaço em branco protegido

# SpecialCharsOneThird
source: One third
de: Ein Drittel
es: Un tercio
fr: Un tiers
it: Un terzo
pl: Jedna trzecia
pt: Um terço

# SpecialCharsParentheses
source: Parentheses
de: Runde Klammern
es: Paréntesis
fr: Parenthèses
it: Parentesi tonde
pl: Nawiasy
pt: Parênteses

# SpecialCharsParenthesesWithEllipsis
source: Ellipsis in parentheses
de: Auslassungspunkte in runden Klammern
es: Puntos suspensivos entre paréntesis
fr: Points de suspension entre parenthèses
it: Punti di sospensione in parentesi tonde
pl: Wielokropek w nawiasie
pt: Reticências em parênteses

# SpecialCharsOneQuarter
source: One quarter
de: Ein Viertel
es: Un cuarto
fr: Un quart
it: Un quarto
pl: Jedna czwarta
pt: Um quarto

# SpecialCharsEllipsis
source: Ellipsis
de: Auslassungspunkte
es: Puntos suspensivos
fr: Points de suspension
it: Punti di sospensione
pl: Wielokropek
pt: Reticências

# SpecialCharsUpperQuotes
source: Upper quotation marks
de: Hochgestellte Anführungszeichen
es: Comillas altas
fr: Guillemets du haut
it: Virgolette alte
pl: Cudzysłów górny
pt: Aspas sobrescritas

# SpecialCharsUpperQuotesSingle
source: Single upper quotation marks
de: Einfache hochgestellte Anführungszeichen
es: Comillas altas simples
fr: Guillemets simples hauts
it: Virgolette semplici alte
pl: Cudzysłów pojedynczy górny
pt: Aspas simples sobrescritas

# TableDeleteColumn
source: Column
de: Spalte
es: Columna
fr: Colonne
it: Colonna
pl: Kolumna
pt: Coluna

# TableDeleteMenu
source: Delete
de: Löschen
es: Borrar
fr: Supprimer
it: Elimina
pl: Usuń
pt: Apagar

# TableDeleteRow
source: Row
de: Zeile
es: Línea
fr: Ligne
it: Riga
pl: Rząd
pt: Linha

# TableDeleteTable
source: Table
de: Tabelle
es: Tabla
fr: Tableau
it: Tabella
pl: Tabela
pt: Tabela

# TableGridLines
source: Gridlines
de: Gitternetzlinien
es: Líneas de división
fr: Quadrillage
it: Linee della griglia
pl: Linie siatki
pt: Linhas de grade

# TableInsertColumnToTheLeft
source: Column to the left
de: Spalte nach links
es: Columna a la izquierda
fr: Colonne à gauche
it: Colonna a sinistra
pl: Kolumna po lewej
pt: Coluna para esquerda

# TableInsertColumnToTheRight
source: Column at far right
de: Spalte ganz rechts
es: Columna a la derecha
fr: Colonne à l'extrême droite
it: Colonna a destra
pl: Kolumna po prawej
pt: Coluna para direita

# TableInsertMenu
source: Insert
de: Einfügen
es: Insertar
fr: Insérer
it: Inserisci
pl: Wstaw
pt: Inserir

# TableInsertRowAbove
source: Row above
de: Zeile oberhalb
es: Fila en la parte superior
fr: Ligne au-dessus
it: Riga al di sopra
pl: Wiersz powyżej
pt: Linha acima

# TableInsertRowBelow
source: Row at the bottom
de: Zeile zuunterst
es: Fila en la parte inferior
fr: Ligne à la fin
it: Riga al di sotto
pl: Wiersz u dołu
pt: Linha muito abaixo

# TableInsertTable
source: Table…
de: Tabelle…
es: Tabla…
fr: Tableau...
it: Tabella…
pl: Tabela...
pt: Tabela…

# TableMenu
source: Table
de: Tabelle
es: Tabla
fr: Tableau
it: Tabella
pl: Tabela
pt: Tabela

# TableMergeCells
source: Merge cells
de: Zellen verbinden
es: Combinar celdas
fr: Fusionner les cellules
it: Unisci celle
pl: Scal komórki
pt: Mesclar células

# TableProperties
source: Properties
de: Eigenschaften…
es: Propiedades…
fr: Propriétés
it: Proprietà…
pl: Właściwości...
pt: Propriedades…

# TableSelectColumn
source: Column
de: Spalte
es: Columna
fr: Colonne
it: Colonna
pl: Kolumna
pt: Coluna

# TableSelectMenu
source: Select
de: Auswählen
es: Seleccionar
fr: Sélectionner
it: Scegli
pl: Zaznacz
pt: Selecionar

# TableSelectRow
source: Row
de: Zeile
es: Línea
fr: Ligne
it: Riga
pl: Rząd
pt: Linha

# TableSelectTable
source: Table
de: Tabelle
es: Tabla
fr: Tableau
it: Tabella
pl: Tabela
pt: Tabela

# TableSplitAbove
source: Above
de: Oberhalb
es: Por encima
fr: Au-dessus
it: Al di sopra
pl: Powyżej
pt: Acima

# TableSplitBelow
source: Below
de: Unterhalb
es: Por debajo
fr: Dessous
it: Al di sotto
pl: Poniżej
pt: Abaixo

# TableSplitCells
source: Split cells
de: Zellen teilen
es: Dividir celdas
fr: Fractionner les cellules
it: Dividi celle
pl: Podziel komórki
pt: Divir células

# TableSplitMenu
source: Split
de: Teilen
es: Dividir
fr: Fractionner
it: Dividi
pl: Podziel
pt: Dividir

# TaskListContextMenu
source: Context menu for task list
de: Kontextmenü für die Aufgabenliste
es: Menú contextual de la lista de tareas
fr: Menu contextuel pour la liste de tâches
it: Menù contestuale per la lista compiti
pl: Menu kontekstowe dla listy zadań
pt: Menu popup para a lista de tarefas

# TaskNewReferenceTaskMenu
source: Quick insert
de: Schnell einfügen
es: Inserción rápida
fr: Insertion rapide
it: Inserimento rapido
pl: Szybkie wstawianie
pt: Inserir rápido

# TeXPublicationForm_Edit
source: Edit
de: Bearbeiten
es: Editar
fr: Editer
it: Modifica
pl: Edytuj
pt: Editar

# TeXPublicationForm_FileAdd
source: Open document…
de: Dokument öffen…
es: Abrir documento…
fr: Ouvrir le document...
it: Apri documento…
pl: Otwórz dokument...
pt: Abrir documento…

# TeXPublicationForm_FileCustomizeExport
source: Customize BibTeX export…
de: BibTeX-Export anpassen…
es: Modificar la exportación BibTeX…
fr: Personnaliser l'exportation BibTeX...
it: Personalizza export di BibTeX…
pl: Dostosuj eksport BibTeX...
pt: Personalizar exportação BibTeX…

# TeXPublicationForm_FileRescanDocument
source: Rescan
de: Erneut scannen
es: Escanear de nuevo
fr: Relancer l'analyse
it: Scansiona di nuovo
pl: Zeskanuj ponownie
pt: Reescanear

# TeXPublicationForm_Window
source: Window
de: Fenster
es: Ventana
fr: Fenêtre
it: Finestra
pl: Okno
pt: Janela

# TextEditorContextMenu
source: Context menu for text fields
de: Kontextmenü für Textfelder
es: Menú contextual de los campos de texto
fr: Menu contextuel pour les champs texte
it: Menù contestuale per campi di testo
pl: Menu kontekstowe dla pól tekstowych
pt: Menu popup para campos de texto

# KnowledgeItemTextForm_Export
source: Export to file…
de: In eine neue Datei exportieren…
es: Exportar a un nuevo archivo…
fr: Exporter vers le fichier...
it: Esporta in un nuovo file…
pl: Eksportuj do pliku...
pt: Exportar para novo arquivo…

# ThoughtListContextMenu
source: Context menu for quotation list
de: Kontextmenü für die Zitateliste
es: Menú contextual de la lista de citas
fr: Menu contextuel pour la liste de citations
it: Menù contestuale per la lista citazioni
pl: Menu kontekstowe dla listy cytatów
pt: Menu popup para a lista de citações

# CitationKeyEditorContextMenu
source: Shortcut menu for the citation key field
de: Kontextmenü für das Kurzbelegfeld
es: Menú contextual del campo "Etiqueta"
fr: Menu contextuel pour le champ clé de citation
it: Menù contestuale per il campo Riferimento breve
pl: Menu kontekstowe dla pola klucza cytowania
pt: Menu popup para o campo Citação-chave

# InsertInPrintPlaceholder
source: In press
de: Publikation ist noch im Druck
es: La publicación está aún en fase de impresión
fr: A paraître
it: Pubblicazione ancora in stampa
pl: W druku
pt: No prelo

# InsertOriginalCheckedNow
source: Checked against original today
de: Jetzt am Original geprüft
es: Contrastado ahora con el original
fr: Vérification avec l'original ce jour
it: Controllato ora in base all'originale
pl: Dzisiaj porównano z oryginałem
pt: Original verificado

# InsertTodaysDate
source: Insert current date
de: Aktuelles Datum einfügen
es: Insertar la fecha actual
fr: Insérer la date en cours
it: Inserisci data odierna
pl: Wstaw bieżącą datę
pt: Inserir data atual

# ToolsLanguage
source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
pl: Język
pt: Idioma

# ToolsLanguageMenu
source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
pl: Język
pt: Idioma

# ToolsMenu
source: Tools
de: Extras
es: Herramientas
fr: Outils
it: Strumenti
pl: Narzędzia
pt: Ferramentas

# ShowOptions
source: Options…
de: Optionen…
es: Opciones…
it: Opzioni
pl: Opcje...
pt: Opções…

# SetColorSchemeBrown
source: Purple
de: Lila
es: Marrón
fr: Violet
it: Marrone
pl: Liliowy
pt: Marrom

# SetColorSchemeBlue
source: Blue
de: Blau
es: Azul
fr: Bleu
it: Blu
pl: Niebieski
pt: Azul

# SetColorSchemeGray
source: Gray
de: Grau
es: Gris
fr: Gris
it: Grigio
pl: Szary
pt: Cinza

# SetColorSchemeRed
source: Red
de: Rot
es: Rojo
fr: Rouge
it: Rosso
pl: Czerwony
pt: Vermelho

# SetColorSchemeGreen
source: Green
de: Grün
es: Verde
fr: Vert
it: Verde
pl: Zielony
pt: Verde

# SetColorSchemeYellow
source: Orange
es: Naranja
it: Arancione
pl: Pomarańczowy
pt: Cor de laranja

# ChangeProjectColor
source: Project color
de: Projektfarben
es: Colores del proyecto
fr: Couleur du projet
it: Colori progetto
pl: Kolor projektu
pt: Cores de projeto

# ToolsPublicationAssistant
source: LaTeX Assistant…
de: LaTeX-Assistent…
es: Asistente de LaTeX…
fr: Assistent de LaTeX...
it: Assistente di LaTeX…
pl: Asystent edytora LaTeX...
pt: Assistente de LaTeX…

# SetDateTimeFormat
source: Date format…
de: Formatierung des Datums festlegen…
es: Determinar el formato de la fecha…
fr: format de la date...
it: Stabilisci la formattazione della data…
pl: Format daty...
pt: Definir formatação da data…

source: View
de: Ansicht
es: Vista
fr: Afficher
it: Visualizza
pl: Pokaż
pt: Exibição

# ViewMenu
source: View
de: Ansicht
es: Vista
fr: Afficher
it: Visualizza
pl: Pokaż
pt: Exibição

# ViewRuler
source: Ruler
de: Lineal
es: Regla
fr: Règle
it: Righello
pl: Linijka
pt: Régua

# ViewShowHiddenText
source: Show hidden text
de: Ausgeblendeten Text anzeigen
es: Mostrar el texto oculto
fr: Afficher le texte masqué
it: Mostra testo nascosto
pl: Pokaż ukryty tekst
pt: Mostrar texto oculto

# ViewShowParagraphMarker
source: Show hidden formatting symbols
de: Steuerzeichen
es: Carácter de control
fr: Afficher les symboles mis en forme cachés
it: Carattere di controllo
pl: Pokaż ukryte symbole formatowania
pt: Caracteres de controle

# ShowZoomWindow
source: Zoom
de: Zoomfenster…
es: Ventana de zoom…
it: Finestra Zoom
pl: Powiększ
pt: Janela de zoom…

# WindowAutoUpdateMode
source: Keep in front and refresh automatically
de: Im Vordergrund, automatisch aktualisiert
es: Mantener en primer plano, refrescar automáticamente
fr: Conserver au premier plan et rafraîchir automatiquement
it: In primo piano, aggiornato automaticamente
pl: Pokaż na wierzchu i odśwież automatycznie
pt: No primeiro plano, atualizado automaticamente

# WindowCharmap
source: Windows Character Map
de: Windows-Zeichentabelle…
es: Mapa de caracteres de Windows…
fr: Table des caractères Windows
it: Mappa caratteri Windows
pl: Tablica znaków systemu Windows
pt: Mapa de caracteres Windows…

# WindowMenu
source: Window
de: Fenster
es: Ventana
fr: Fenêtre
it: Finestra
pl: Okno
pt: Janela

# WindowShowStartForm
source: Welcome screen
de: Startfenster
es: Ventana de inicio
fr: Ecran d'accueil
it: Finestra di avvio
pl: Ekran powitalny
pt: Janela de início

# WindowList
source: List of open windows
de: Aufzählung der aktuellen Fenster
es: Lista de las ventanas actuales
fr: Liste des fenêtres ouvertes
it: Elenco delle finestre attuali
pl: Lista otwartych okien
pt: Marcador da janela atual

# MainForm_GoToParentReference
source: To parent reference
de: Zum übergeordneten Titel
es: Ir al título principal
fr: Vers la référence parente
it: Vai all'opera collettiva
pl: Idź do tytułu nadrzędnego
pt: Para o título principal

# SpecialCharsCharMap
source: Windows Character Map
de: Windows-Zeichentabelle…
es: Mapa de caracteres de Windows…
fr: Table des caractères Windows
it: Mappa caratteri Windows
pl: Tablica znaków systemu Windows
pt: Mapa de caracteres Windows…

# StyleEditorForm_ComponentPartMenu
source: Component
de: Komponente
es: Componente
fr: Composant
it: Componenti
pl: Składnik
pt: Componentes

# StyleEditorForm_DuplicateComponentPart
source: Duplicate
de: Duplizieren
es: Duplicar
fr: Dupliquer
it: Duplica
pl: Powiel
pt: Duplicar

# StyleEditorForm_EditComponentPart
source: Edit…
de: Bearbeiten…
es: Editar…
fr: Editer...
it: Modifica
pl: Edytuj...
pt: Editar…

# StyleEditorForm_NewComponentPart
source: New…
de: Neu…
es: Nuevo…
fr: Nouveau...
it: Nuovo…
pl: Nowy...
pt: Novo…

# StyleEditorForm_SetTemplateUseCaseEditStateMenu
source: Set edit state of all reference types to
de: Bearbeitungsstand aller Anwendungsfälle setzen auf
es: Ajustar para todos los casos de aplicación el estado actual
fr: Régler l'état de modification de tous les types de références sur
it: Status della rielaborazione di tutti i casi di applicazione
pl: Ustaw stan edytowania wszystkich typów publikacji jako
pt: Definir o estado de edição de todos os tipos de referência para

# StyleEditorForm_SetTemplateUseCaseEditStateCompleted
source: Completed
de: Abgeschlossen
es: Completo
fr: Terminé
it: Concluso
pl: Zakończone
pt: Concluído

# StyleEditorForm_SetTemplateUseCaseEditStateNeedsReview
source: Ready for final review
de: Fertig zur Prüfung
es: Listo para la revisión
fr: Prêt pour la vérification finale
it: Pronto per il controllo
pl: Gotowe do ostatecznej redakcji
pt: Pronto para revisão

# StyleEditorForm_SetTemplateUseCaseEditStateNone
source: Undefined
de: Unbestimmt
es: Indeterminado
fr: Non défini
it: Indeterminato
pl: Niezdefiniowane
pt: Indeterminado

# StyleEditorForm_SetTemplateUseCaseEditStateNotNeeded
source: Unnecessary
de: Nicht nötig
es: No es necesario
fr: Non nécessaire
it: Non necessario
pl: Zbędne
pt: Desnecessário

# StyleEditorForm_SetTemplateUseCaseEditStateUnderConstruction
source: Under construction
de: In Arbeit
es: En curso
fr: En construction
it: In elaborazione
pl: W trakcie
pt: Em processo

# StyleEditorForm_CitationStyleProperties
source: Citation style properties…
de: Eigenschaften des Zitationsstils…
es: Propiedades del estilo de cita…
fr: Propriétés du style de citation...
it: Proprietà dello stile di citazione
pl: Właściwości stylu cytowania...
pt: Propriedades do estilo de citação…

# StyleEditorForm_GoTo
source: Open reference type
de: Wechsle zu Dokumententyp
es: Ir al tipo de documento
fr: Ouvrir le type de référence
it: Passa a tipo di documento
pl: Otwórz typ publikacji
pt: Trocar para tipo de documento

# StyleEditorForm_TemplateMenu
source: Template
de: Vorlage
es: Plantilla
fr: Modèle
it: Modello
pl: Szablon
pt: Modelo

# StyleEditorForm_EditTemplate
source: Edit…
de: Bearbeiten…
es: Editar…
fr: Editer...
it: Modifica
pl: Edytuj...
pt: Editando…

# StyleEditorForm_MoveTemplateDown
source: Demote
de: Nach unten
es: Hacia arriba
fr: Abaisser
it: Verso il basso
pl: Przesuń w dół
pt: Para baixo

# StyleEditorForm_MoveTemplateUp
source: Promote
de: Nach oben
es: Hacia arriba
fr: Promouvoir
it: Verso l'alto
pl: Przesuń w górę
pt: Para cima

# StyleEditorForm_NewTemplate
source: New…
de: Neu…
es: Nueva…
fr: Nouveau...
it: Nuovo…
pl: Nowy...
pt: Novo…

# StyleEditorForm_New
source: New citation style…
de: Neuer Zitationsstil…
es: Nuevo estilo de cita…
fr: Nouveau style de citation...
it: Nuovo stile di citazione…
pl: Nowy styl cytowania...
pt: Novo estilo de citação…

# StyleEditorForm_Open
source: Open…
de: Öffnen…
es: Abrir…
fr: Ouvrir...
it: Apri
pl: Otwórz...
pt: Abrir…

source: Save as…
de: Speichern unter…
es: Guardar como…
fr: Enregistrer sous...
it: Salva con nome
pl: Zapisz jako...
pt: Salvar como…

# StyleEditorForm_UseCaseInheritFromNone
source: Don't inherit
de: Basiert auf keiner Vorlage
es: No basado en ninguna plantilla
fr: Ne pas hériter
it: Non si basa su alcun modello
pl: Nie dziedzicz
pt: Nenhum modelo como base

# StyleEditorForm_UseCaseInhertFromListPopup
source: Inherit from
de: Basiert auf
es: Basado en
fr: Hérité de
it: Si basa su
pl: Dziedziczy po
pt: Baseado em

# StyleEditorForm_UseCaseInheritFromGoTo
source: Go to "{0}"
de: Gehe zu "{0}"
es: Ir a "{0}"
fr: Aller à "{0}"
it: Vai a "{0}"
pl: Idź do "{0}"
pt: Ir para "{0}"
