Repository: luanly/Migration
Catalog: SwissAcademic.Resources/Tools.*.resx
Languages: de, es, fr, it, pl, pt

# SortAllReferencePublishersAlphabetically
source: Refresh sort order
de: Sortierung aktualisieren
es: Refrescar orden
fr: Rafraîchir l'ordre de tri
it: Aggiorna ordine
pl: Odśwież porządek sortowania
pt: Atualizar classificação

# GoToSourceEntityLink_WithPlaceholder
source: Go to "{0}"
de: Gehe zu "{0}"
es: Ir a "{0}"
fr: Aller à "{0}"
it: Vai a "{0}"
pl: Idź do "{0}"
pt: Ir para "{0}"

# GoToTargetEntityLink_WithPlaceholder
source: Go to "{0}"
de: Gehe zu "{0}"
es: Ir a "{0}"
fr: Aller à "{0}"
it: Vai a "{0}"
pl: Idź do "{0}"
pt: Ir para "{0}"

# MainForm_PreviewShowNoPreview
source: Don't show preview
de: Keine Vorschau anzeigen
es: No mostrar la vista previa
fr: Ne pas afficher la visualisation
it: Non mostrare anteprima
pl: Nie pokazuj podglądu
pt: Não mostrar visualização

# MainForm_CopyShortTitle
source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
pl: Kopiuj
pt: Copiar

# MainForm_PrintGroupedBibliography
source: Print grouped…
de: Gruppierte Literaturliste drucken…
es: Imprimir lista de títulos dividida en grupos…
fr: Imprimer en groupe…
it: Stampa lista bibliografica raggruppata…
pl: Drukuj pogrupowane…
pt: Imprimir lista de títulos reunida…

# MainForm_PrintToFileGroupedBibliography
source: Save grouped…
de: Gruppierte Literaturliste speichern…
es: Guardar lista de títulos dividida en grupos…
fr: Enregistrer en groupe…
it: Salva lista bibliografica raggruppata…
pl: Zapisz pogrupowane…
pt: Salvar lista de títulos reunida…

# MainForm_SendReferenceByEMail
source: Send reference by email
de: Titel per E-Mail senden
es: Enviar título por correo electrónico
fr: Envoyer une référence par email
it: Spedisci il titolo per e-mail
pl: Wyślij tytuł mailem
pt: Enviar título por e-mail

source: Open…
de: Öffnen…
es: Abrir…
fr: Ouvrir...
it: Apri
pl: Otwórz...
pt: Abrir…

# FormatSubscript
source: Subscript
de: Tiefgestellt
es: Subíndice
fr: Indice
it: Pedice
pl: Indeks dolny
pt: Subscrito

# FormatSuperscript
source: Superscript
de: Hochgestellt
es: Superíndice
fr: Exposant
it: Apice
pl: Indeks górny
pt: Sobrescrito

# TagFormatting
source: Formatting
de: Formatierung
es: Formato
fr: Mise en forme
it: Formattazione
pl: Formatowanie
pt: Formatação

source: Refresh BibTeX key
de: BibTeX Key aktualisieren
es: Actualizar clave BibTeX
fr: Rafraîchir la clé BibTeX
it: Aggiorna chiave BibTeX
pl: Odśwież klucz BibTeX
pt: Atualizar chave BibTeX

source: Refresh citation key
de: Kurzbeleg aktualisieren
es: Refrescar la etiqueta
fr: Rafraîchir la clé de citation
it: Aggiorna riferimento breve
pl: Odśwież klucz cytowania
pt: Atualizar citação-chave

# DeleteGridRow
source: Remove…
de: Ausgewählte Einträge löschen…
es: Eliminar las entradas seleccionadas…
fr: Supprimer...
it: Cancella elementi selezionati…
pl: Usuń...
pt: Apagar itens selecionados…

# PreviewControl_PdfContextMenu_Quote
source: Add selection as quotation…
de: Als Zitat aufnehmen…
es: Añadir como cita…
fr: Ajouter la sélection en tant que citation...
it: Registra come citazione…
pl: Dodaj zaznaczenie jako cytat...
pt: Inserir como citação…

# PreviewControl_PdfContextMenu_QuoteAbstract
source: Add selection as abstract…
de: Als Abstract aufnehmen…
es: Añadir como abstract…
fr: Ajouter la sélection en tant qu'abstract...
it: Registra come abstract…
pl: Dodaj zaznaczenie jako streszczenie...
pt: Inserir como resumo…

# PreviewControl_PdfContextMenu_QuoteTableOfContents
source: Add selection as table of contents…
de: Als Inhaltsverzeichnis aufnehmen…
es: Utilizar como índice…
fr: Ajouter la sélection en tant que table des matières
it: Registra come indice bibliografico…
pl: Dodaj zaznaczenie jako spis treści...
pt: Inserir como sumário…

# ReferenceSmartRepeaterQuickEditForm_ShowCover
source: Show cover
de: Cover anzeigen
es: Mostrar cubierta
fr: Afficher la couverture
it: Mostra copertina
pl: Pokaż okładkę
pt: Mostrar capa

# PasteText
source: Paste as text
de: Einfügen als Text
es: Pegar como texto
fr: Coller en tant que texte
it: Inserisci come testo
pl: Wklej jako tekst
pt: Inserir como texto

# TransformerListControl_TransformerFindAuto_ToolTipText
source: Searches for subscribed databases when you are connected to your corporate or university network.
de: Sucht lizenzierte Datenbanken, wenn Ihr PC im Netz Ihrer Firma oder Hochschule angemeldet ist.
es: Busca bases de datos con licencia si su PC está registrado en la red de su empresa o de su universidad.
fr: Recherches dans les bases de données lorsque vous êtes connecté à votre réseau d'entreprise ou d'université.
it: Cerca banche dati con licenza se il computer è connesso alla rete della propria azienda o università.
pl: Wyszukuje subskrybowane bazy danych gdy jesteś podłączony do sieci firmowej lub uniwersyteckiej
pt: Busca bancos de dados licenciados quando seu computador estiver conectado à rede da sua empresa ou instituição de ensino superior.

# TransformerListControl_TransformerFindAuto_ToolTipTitle
source: Autodetect subscribed databases
de: Lizenzierte Datenbanken suchen
es: Buscar bases de datos con licencia
fr: Détecter bases de données abonnées
it: Cerca banche dati con licenza
pl: Autowykrywanie subskrybowanych baz danych
pt: Buscar bancos de dados licenciados

# EditItemInWindow
source: Edit in window
de: Im Fenster bearbeiten
es: Editar en la ventana
fr: Modifier dans la fenêtre
it: Modifica nella finestra
pl: Edytuj w oknie
pt: Editar na janela

# KnowledgeItemTextForm_FormatMenuContextMenu
source: Format
es: Formato
it: Formato
pt: Formato

# ShowPropertyEditor
source: Open editor…
de: Eingabefenster öffnen…
es: Abrir pantalla de introducción de datos…
fr: Ouvrir l'éditeur...
it: Apri finestra di dialogo…
pl: Otwórz edytor...
pt: Abrir janela de digitação…

# MainForm_QuotationSmartRepeaterKnowledgeItemCompositionCategories
source: Categories
de: Kategorien
es: Categorías
fr: Catégories
it: Categorie
pl: Kategorie
pt: Categorias

# MainForm_QuotationSmartRepeaterKnowledgeItemCompositionKeywords
source: Keywords
de: Schlagwörter
es: Palabras clave
fr: Mots clés
it: Parole chiave
pl: Słowa kluczowe
pt: Palavras-chave

# MainForm_QuotationSmartRepeaterKnowledgeItemCompositionMenu
source: Show
de: Anzeigen
es: Mostrar
fr: Afficher
it: Mostra
pl: Pokaż
pt: Mostrar

# MainForm_QuotationSmartRepeaterKnowledgeItemCompositionModificationText
source: Modified
de: Bearbeitet
es: Texto modificado
fr: Modifié
it: Modifica
pl: Modyfikuj
pt: Editado

# KnowledgeItemFileForm_GenerateCoreStatementAutomatically
source: Generate core statement automatically
de: Kernaussage automatisch generieren
es: Generar automáticamente la idea central
fr: Générer automatiquement les messages clés
it: Genera automaticamente messaggio centrale
pl: Generuj główną myśl automatycznie
pt: Criar ideia principal automaticamente

# KnowledgeItemTextForm_GenerateCoreStatementAutomatically
source: Generate core statement automatically
de: Kernaussage automatisch generieren
es: Generar automáticamente la idea central
fr: Générer automatiquement les messages clés
it: Genera automaticamente messaggio centrale
pl: Generuj główną myśl automatycznie
pt: Criar ideia principal automaticamente

# MainForm_FilterByQuotedReferencesInPublication
source: By quoted references in current document
de: Nach zitierten Titeln im geöffneten Dokument
es: Por los títulos citados del documento abierto
fr: Par références citées dans le document en cours
it: In base ai titoli citati nel documento aperto
pl: Według cytowanych tytułów w obecnym dokumencie
pt: Por títulos citados no documento aberto

# EditCurrentCitationStyle
source: Edit "{0}"
de: Zitationsstil "{0}" bearbeiten
es: Editar el estilo de cita "{0}"
fr: Modifier "{0}"
it: Modifica stile di citazione "{0}"
pl: Edytuj "{0}"
pt: Editar estilo de citação "{0}"

# ShowCurrentCitationStyleInWindowsExplorer
source: Show file corresponding to "{0}" in Windows Explorer ({1})
de: Zitationsstil-Datei zu "{0}" in Windows Explorer zeigen ({1})
es: Abrir el archivo de estilos de cita de "{0}" en el explorador de Windows ({1})
fr: Afficher le fichier correspondant à "{0}" dans l'Explorateur Windows ({1})
it: Mostra il file relativo allo stile di citazione corrispondente a "{0}" in Windows Explorer ({1})
pl: Pokaż podobny plik do "{0}" w Eksploratorze Windows ({1})
pt: Mostrar arquivo de estilo de citação para "{0}" no Windows Explorer ({1})

# MainForm_BatchAddLibraryLocation
source: Add library location…
de: Bibliotheksstandort zuweisen…
es: Asignar ubicación de biblioteca...
fr: Ajouter une localisation de bibliothèque...
it: Assegna collocazione biblioteca…
pl: Dodaj lokalizację w bibliotece...
pt: Atribuir localizações de biblioteca…

# MainForm_RenameAttachment
source: Rename this file…
de: Diese Datei umbenennen…
es: Cambiar el nombre de este archivo...
fr: Renommer ce fichier...
it: Rinomina questo file…
pl: Zmień nazwę pliku...
pt: Renomear este arquivo…

source: Apply related references as selection
de: Zugehörige Titel als Auswahl übernehmen
es: Seleccionar los títulos correspondientes
fr: Assigner les références liées à la sélection
it: Visualizza tutti i titoli correlati
pl: Zastosuj podobne tytuły jako wybór
pt: Aplicar o respectivo título como seleção

source: List of categories
de: Kategorienliste
es: Lista de categorías
fr: Liste des catégories
it: Lista categorie
pl: Lista kategorii
pt: Lista de categorias

source: List of libraries
de: Bibliotheksliste
es: Lista de bibliotecas
fr: Liste de bibliothèques
it: Lista biblioteche
pl: Lista bibliotek
pt: Lista de bibliotecas

source: List of periodicals
de: Zeitschriftenliste
es: Lista de revistas
fr: Liste de périodiques
it: Lista riviste
pl: Lista czasopism
pt: Lista de periódicos

source: List of persons
de: Personenliste
es: Lista de personas
fr: Liste de personnes
it: Lista persone
pl: Lista osób
pt: Lista de pessoas

source: List of publishers
de: Verlagsliste
es: Lista de editoriales
fr: Liste de maisons d'édition
it: Lista case editrici
pl: Lista wydawców
pt: Lista de editoras

# ListOfSeriesTitles
source: List of series
de: Reihen-Liste
es: Lista de series
fr: Liste de séries
it: Lista collane
pl: Lista serii
pt: Lista de séries

# KeywordList_ApplyRelatedReferencesAsSelection
source: Apply related references as selection
de: Zugehörige Titel als Auswahl übernehmen
es: Seleccionar los títulos que correspondan
fr: Assigner les références liées à l’affichage
it: Visualizza tutti i titoli correlati
pl: Zastosuj podobne tytuły jako wybór
pt: Aplicar o respectivo título como seleção

# LibraryList_ApplyRelatedReferencesAsSelection
source: Apply related references as selection
de: Zugehörige Titel als Auswahl übernehmen
es: Seleccionar los títulos correspondientes
fr: Assigner les références liées à l’affichage
it: Visualizza tutti i titoli correlati
pl: Zastosuj podobne tytuły jako wybór
pt: Aplicar o respectivo título como seleção

# PeriodicalList_ApplyRelatedReferencesAsSelection
source: Apply related references as selection
de: Zugehörige Titel als Auswahl übernehmen
es: Seleccionar los títulos correspondientes
fr: Assigner les références liées à l’affichage
it: Visualizza tutti i titoli correlati
pl: Zastosuj podobne tytuły jako wybór
pt: Aplicar o respectivo título como seleção

# PersonList_ApplyRelatedReferencesAsSelection
source: Apply related references as selection
de: Zugehörige Titel als Auswahl übernehmen
es: Seleccionar los títulos correspondientes
fr: Assigner les références liées à l’affichage
it: Visualizza tutti i titoli correlati
pl: Zastosuj podobne tytuły jako wybór
pt: Aplicar o respectivo título como seleção

# PublisherList_ApplyRelatedReferencesAsSelection
source: Apply related references as selection
de: Zugehörige Titel als Auswahl übernehmen
es: Seleccionar los títulos correspondientes
fr: Assigner les références liées à l’affichage
it: Visualizza tutti i titoli correlati
pl: Zastosuj podobne tytuły jako wybór
pt: Aplicar o respectivo título como seleção

# SeriesTitleList_ApplyRelatedReferencesAsSelection
source: Apply related references as selection
de: Zugehörige Titel als Auswahl übernehmen
es: Seleccionar los títulos correspondientes
fr: Assigner les références liées à l’affichage
it: Visualizza tutti i titoli correlati
pl: Zastosuj podobne tytuły jako wybór
pt: Aplicar o respectivo título como seleção

# MainForm_NoReferencesFound
source: No references found.
de: Keine Titel gefunden.
es: No se han encontrado títulos.
fr: Aucune référence trouvée.
it: Nessun titolo trovato.
pl: Nie znaleziono tytułów.
pt: Não foram encontrados títulos.

# MainForm_FilterByReferencesWithMissingFiles
source: Local file unavailable
de: Lokale Datei nicht auffindbar
es: El archivo local no se ha encontrado.
fr: Fichier local indisponible
it: File locale non trovato
pl: Plik lokalny niedostępny
pt: Arquivo local não pode ser encontrado

# MainForm_FilterMore
source: More
de: Weitere
es: Otros
fr: Plus
it: Ulteriori
pl: Więcej
pt: Outros

# MainForm_ShowSearchReplaceForm
source: Search and replace…
de: Suchen und ersetzen…
es: Buscar y reemplazar...
fr: Rechercher et remplacer...
it: Cerca e sostituisci…
pl: Szukaj i zamień...
pt: Pesquisar e substituir…

# MainForm_PasteAndSwitchPersonNames
source: Paste 'first name last name' as 'last name, first name'
de: 'Vorname Nachname' als 'Nachname, Vorname' einfügen
es: Insertar "Nombre apellido(s)" como "Apellido(s), nombre"
fr: Coller "prénom nom" en tant que "nom, prénom"
it: Inserisci 'Cognome, Nome' al posto di 'Nome Cognome'
pl: Wklej 'Imię, nazwisko' jako 'nazwisko, imię'
pt: Inserir 'Nome Sobrenome' como ‘Sobrenome, Nome'

# FilterByRating_PlaceholderText
source: for example: 0; <=3; >4
de: z.B. 0; <=3; >4
es: p. ej., 0; <=3; >4
fr: Par exemple : 0; <=3; >4
it: per es. 0; <=3; >4
pl: na przykład: 0; <=3; >4
pt: por exemplo, 0; <=3; >4

# MainForm_FilterByRating
source: By rating:
de: Nach Bewertung:
es: Por valoración:
fr: Par évaluation :
it: In base alla valutazione:
pl: Według oceny:
pt: Após avaliação:

# PreviewControl_ScriptErrorsSuppressed
source: Suppress script errors (login pages will also not be shown)
de: Skriptfehler unterdrücken (unterdrückt auch Anmeldedialoge)
es: Omitir los errores de script (incl. los diálogos de inicio de sesión)
fr: Supprimer les erreurs de script (les pages de login ne seront pas affichées non plus)
it: Nascondi errori di script (nasconde anche finestre di dialogo login)
pl: Ukryj błędy skryptu (strony logowania również nie będą pokazane)
pt: Remover erro de script (remove também os diálogos de login)

# CategoryList_ApplyRelatedReferencesAsSelection
source: Apply related references as selection
de: Zugehörige Titel als Auswahl übernehmen
es: Seleccionar los títulos correspondientes
fr: Assigner les références liées à l’affichage
it: Visualizza tutti i titoli correlati
pl: Zastosuj podobne tytuły jako wybór
pt: Aplicar o respectivo título como seleção

source: List of keywords
de: Schlagwortliste
es: Lista de palabras clave
fr: Liste de mots clés
it: Lista parole chiave
pl: Lista słów kluczowych
pt: Lista de palavras-chave

# StyleEditorForm_UploadCitationStyle
source: Upload citation style to the cloud…
de: Zitationsstil in der Cloud verfügbar machen…
es: Cargar el estilo de cita a la nube...
fr: Télécharger le style de citation dans le cloud...
it: Rendi disponibile stile di citazione sul cloud…
pl: Załaduj styl cytowania do chmury…
pt: Disponibilizar os estilos de citação nas nuvens…

source: Find full text…
de: Volltexte finden…
es: Buscar textos completos...
fr: Trouver le texte intégral...
it: Trova full-text...
pl: Znajdź pełny tekst...
pt: Localizar textos completos…

# SpecialCharsZeroWidthBreakOpportunity
source: Zero-width space
de: Sollbruchstelle ohne Trennstrich
es: Espacio de ancho cero
fr: Espace sans chasse
it: Trattino facoltativo nascosto
pl: Przestrzeń o szerokości zero
pt: Ponto de quebra sem hífen

# SpecialCharsSoftHyphen
source: Soft hyphen
de: Sollbruchstelle mit Trennstrich
es: Guion suave
fr: Trait d'union conditionnel
it: Trattino facoltativo
pl: Dywiz miękki
pt: Ponto de quebra com hífen

# MainForm_UploadProjectToCloud
source: Copy to cloud…
de: In die Cloud kopieren…
es: Guardar copia como proyecto en la nube…
fr: Enregistrer une copie en tant que projet cloud…
it: Salva copia come progetto cloud…
pl: Skopiuj do chmury…
pt: Salvar cópia como projeto na nuvem…

# StyleEditorForm_ManageDerivedCitationStyles
source: Manage derived citation styles…
de: Abgeleitete Stile verwalten…
es: Gestionar estilos derivados…
it: Abgeleitete Stile verwalten…
pt: Administrar estilos derivados…

# StyleEditorForm_ManageDerivedCitationStyles_Name
source: Manage citation styles derived from {0}…
de: Von {0} abgeleitete Stile verwalten…
es: Gestionar estilos derivados de {0}…
it: Von {0} abgeleitete Stile verwalten…
pt: Administrar estilos derivados de {0}…

# StyleEditorForm_ShowCitationStyleAnalysis
source: Show citation style analysis
de: Analyse des Zitationsstils anzeigen
es: Mostrar el análisis del estilo de cita
it: Analyse des Zitationsstils anzeigen
pt: Exibir a anális do estilo de citação

# ManageDerivedCitationStyles_CloudState_Deleting_ToolTipText
source: This derived style is currently available in the cloud, but will be DELETED when changes are saved.
de: Dieser abgeleitete Stil in der Cloud wird beim nächsten Speichern der Änderungen in der Cloud gelöscht.
es: Este estilo de cita derivado se borrará de la nube la próxima vez que se guarden los cambios.
it: Dieser abgeleitete Stil in der Cloud wird beim nächsten Speichern der Änderungen in der Cloud gelöscht.
pt: Dieser abgeleitete Stil in der Cloud wird beim nächsten Speichern der Änderungen in der Cloud gelöscht.

# ManageDerivedCitationStyles_CloudState_Editing_ToolTipText
source: This derived style is currently available in the cloud. It will be CHANGED when changes are saved.
de: Dieser abgeleitete Stil in der Cloud wurde lokal mit Änderungen versehen, die beim nächsten Speichern in der Cloud vorgenommen werden.
es: Este estilo derivado de la nube se ha modificado localmente. Estos cambios se aplicarán la próxima vez que el estilo se guarde en la nube.
it: Dieser abgeleitete Stil in der Cloud wurde lokal mit Änderungen versehen, die beim nächsten Speichern in der Cloud vorgenommen werden.
pt: Dieser abgeleitete Stil in der Cloud wurde lokal mit Änderungen versehen, die beim nächsten Speichern in der Cloud vorgenommen werden.

# ManageDerivedCitationStyles_CloudState_Error_ToolTipText
source: There has been an error to save changes to this style in the cloud.
de: Dieser abgeleitete Stil konnte nicht in der Cloud gespeichert werden.
es: No ha sido posible guardar en la nube este estilo derivado.
it: Dieser abgeleitete Stil konnte nicht in der Cloud gespeichert werden.
pt: Dieser abgeleitete Stil konnte nicht in der Cloud gespeichert werden.

# ManageDerivedCitationStyles_CloudState_Existing_ToolTipText
source: This derived style is currently available in the cloud.
de: Dieser abgeleitete Stil liegt so unverändert in der Cloud vor.
es: Este estilo derivado ya está disponible así, sin necesidad de cambios, en la nube.
it: Dieser abgeleitete Stil liegt so unverändert in der Cloud vor.
pt: Dieser abgeleitete Stil liegt so unverändert in der Cloud vor.

# ManageDerivedCitationStyles_CloudState_New_ToolTipText
source: This is a new derived style not yet available in the cloud. It will be GENERATED when changes are saved.
de: Dieser abgeleitete Stil ist NEU und wird beim nächsten Speichern der Änderungen in der Cloud angelegt.
es: Este estilo derivado es NUEVO y se creará la próxima vez que se guarden los cambios en la nube.
it: Dieser abgeleitete Stil ist NEU und wird beim nächsten Speichern der Änderungen in der Cloud angelegt.
pt: Dieser abgeleitete Stil ist NEU und wird beim nächsten Speichern der Änderungen in der Cloud angelegt.

# ManageDerivedCitationStyles_CloudState_Waiting_ToolTipText
source: This derived style is BEING SAVED to the cloud.
de: Dieser abgeleitete Stil wir gerade in der Cloud GESPEICHERT.
es: Este estilo derivado se está GUARDANDO actualmente en la nube.
it: Dieser abgeleitete Stil wir gerade in der Cloud GESPEICHERT.
pt: Dieser abgeleitete Stil wir gerade in der Cloud GESPEICHERT.

# SortReferencesByDateCreatedDescending
source: Most recently added
de: Zuletzt erfasste Titel zuerst
es: Los títulos creados más recientemente al principio
fr: Dernières références saisies au début
it: Titoli acquisiti per ultimi all'inizio
pl: Ostatnio zarejestrowane tytuły najpierw
pt: Últimos títulos criados primeiro

# SortReferencesByDateModifiedDescending
source: Most recently modified
de: Zuletzt geänderte Titel zuerst
es: Los títulos modificados más recientemente al principio
fr: Dernières références modifiées au début
it: Titoli modificati per ultimi all'inizio
pl: Ostatnio zmodyfikowane tytuły najpierw
pt: Últimos títulos modificados primeiro

# SortReferencesByRatingDescending
source: Highest rated on top
de: Höchst bewertete Titel zuerst
es: Los títulos con la valoración más alta al principio
fr: Références les mieux évaluées au début
it: Titoli con la valutazione migliore all'inizio
pl: Najwyżej ooceniane tytuły najpierw
pt: Títulos melhor avaliados primeiro

# MainForm_HelpSupportInformation
source: Send support information
de: Support-Infos zusammenstellen
es: Reunir información para asistencia técnica
fr: Envoyer les informations d'assistance
it: Raggruppa informazioni di supporto
pl: Wyślij informacje do pomocy
pt: Agrupar informações do suporte

# SortReferencesYearAscending
source: By year (oldest on top)
de: Älteste Titel am Anfang
es: Títulos más antiguos al principio
fr: Par année (de la plus ancienne à la plus récente)
it: Titoli meno recenti all'inizio
pl: Według roku (najstarsze na górze)
pt: Título mais antigo no início

# SortReferencesYearDescending
source: By year (newest on top)
de: Neueste Titel am Anfang
es: Títulos más nuevos al principio
fr: Par année (de la plus récente à la plus ancienne)
it: Titoli più recenti all'inizio
pl: Według roku (najnowsze na górze)
pt: Título mais recente no início

# PreviewControl_Export
source: Export PDF annotations…
de: PDF-Annotationen exportieren…
es: Exportar anotaciones en PDF…
fr: Exporter les annotations PDF…
it: Esporta annotazioni PDF...
pl: Eksportuj adnotacje PDF…
pt: Exportar anotações em PDF…

# PreviewControl_Import
source: Import PDF annotations…
de: PDF-Annotationen importieren…
es: Importar anotaciones en PDF…
fr: Importer les annotations de PDF…
it: Importa annotazioni PDF...
pl: Importuj adnotacje PDF…
pt: Importar anotações em PDF…

# PreviewControl_MoreMenu
source: More
de: Mehr
es: Más
fr: Plus
it: Altro
pl: Więcej
pt: Mais

# PreviewControl_TaskMenu
source: Task
de: Aufgabe
es: Tarea
fr: Tâche
it: Compito
pl: Zadanie
pt: Tarefa

# MainForm_CopyProject
source: Save a copy of this project…
de: Projektkopie speichern…
es: Guardar copia del proyecto…
fr: Enregistrer une copie de ce projet
it: Salva copia progetto…
pl: Zapisz kopię tego projektu...
pt: Salvar cópia de projeto…

# MainForm_NewReferenceTaskDiscuss
source: Discuss
de: Diskutieren
es: Debatir
fr: Discuter
it: Discuti
pl: Omów
pt: Discutir

# PreviewControl_ContextMenu_Copy
source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
pl: Kopiuj
pt: Copiar

# PreviewControl_ContextMenu_Delete
source: Delete
de: Löschen
es: Borrar
fr: Supprimer
it: Elimina
pl: Usuń
pt: Apagar

# PreviewControl_ContextMenu_Edit
source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
pl: Edytuj
pt: Editar

# PreviewControl_ContextMenu_NewQuote
source: Add as quotation
de: Als Zitat übernehmen
es: Añadir como cita
fr: Ajouter en tant que citation
it: Inserisci come citazione
pl: Dodaj jako cytat
pt: Aplicar como citação

# PreviewControl_ContextMenu_NewTask
source: Add task
de: Neue Titelaufgabe
es: Nueva tarea de título
fr: Ajouter une tâche
it: Nuovo compito titolo
pl: Dodaj zadanie
pt: Nova tarefa de título
