Repository: luanly/Migration
Catalog: SwissAcademic.Resources/Tools.*.resx
Languages: de, es, fr, it, pl, pt

# PreviewControl_ContextMenu_Show
source: Show
de: Anzeigen
es: Mostrar
fr: Afficher
it: Mostra
pl: Pokaż
pt: Mostrar

# PreviewControl_ScreenshotTool
source: Snapshot
de: Bildauswahl
es: Selección de imagen
fr: Instantané
it: Selezione immagini
pl: Migawka
pt: Seleção de imagem

# PreviewControl_YellowMarkerTool
source: Highlight
de: Gelb markieren
es: Marcar en amarillo
fr: Surlignage
it: Evidenzia in giallo
pl: Wyróżnij
pt: Marcar em amarelo

# MainForm_CustomizeReferenceQuotationsTBM
source: Customize…
de: Anpassen…
es: Personalizar…
fr: Personnaliser...
it: Personalizza...
pl: Dostosuj…
pt: Personalizar…

# PreviewControl_ContextMenu_NewKeywords
source: Add as keyword
de: Als Schlagwort übernehmen
es: Añadir como palabra clave
fr: Ajouter en tant que mot clé
it: Inserisci come parola chiave
pl: Dodaj jako słowo kluczowe
pt: Aplicar como palavra-chave

# PreviewControl_NewKeywords
source: Keywords
de: Schlagwörter
es: Palabras clave
fr: Mots clés
it: Parole chiave
pl: Słowa kluczowe
pt: Palavras-chave

# MainForm_ShowPreviewNumberOfFiles
source: {0} {0:file|files}
de: {0} {0:Datei|Dateien}
es: {0} {0:archivo|archivos}
fr: {0} {0:fichier|fichiers}
it: {0} {0:file}
pl: {0} {0:plik|pliki|plików}
pt: {0} {0:Arquivo|Arquivos}

# SetAsDefaultLocation
source: Set as main attachment
de: Als Hauptdokument festlegen
es: Fijar como documento principal
fr: Attribuer en tant que document principal
it: Seleziona come documento principale
pl: Przypisz jako głowny dokument
pt: Definir como documento principal

# MainForm_DbServerConnection
source: Configure DBServer…
de: DBServer einrichten…
es: Configurar el DBServer…
fr: Configurer DBServer…
it: Imposta DBServer…
pl: Konfiguruj DBServer…
pt: Configurar DBServer…

source: Import from DBServer project…
de: Importieren aus einem DBServer-Projekt…
es: Importar de un proyecto del DBServer…
fr: Importer depuis le projet DBServer…
it: Importa da un progetto DBServer…
pl: Importuj z projektu DBServer…
pt: Importar de um projeto DBServer…

source: Import from local Citavi project…
de: Importieren aus einem lokalen Citavi-Projekt…
es: Importar de un proyecto local de Citavi…
fr: Importer depuis le projet Citavi…
it: Importa da un progetto Citavi locale…
pl: Importuj z lokalnego projektu Citavi…
pt: Importar de um projeto Citavi local…

# Categories_ImportFromLocalCitaviProject
source: From a Citavi project…
de: Aus einem Citavi-Projekt…
es: De un proyecto de Citavi…
fr: Depuis un projet Citavi...
it: Da un progetto Citavi…
pl: Z projektu Citavi...
pt: De um projeto Citavi…

# MainForm_ShowMacroEditorForm
source: Macro Editor…
de: Makro-Editor…
es: Editor de macros…
fr: Editeur macro…
it: Editor di macro…
pl: Edytor makr…
pt: Editor de macros…

# PreviewControl_NewPictureQuotation
source: Image quotation
de: Bildzitat
es: Cita de imagen
fr: Citation d'image
it: Citazione immagine
pl: Cytat w obrazie
pt: Citação em imagem

# PreviewControl_NewPictureQuotation_ToolTipText
source: Save and highlight selected region in blue.
de: Speichern und ausgewählten Bereich blau hervorheben.
es: Guardar y resaltar en azul la zona seleccionada.
fr: Enregistrer et surligner la région sélectionnée en bleu.
it: Salva ed evidenzia l'area selezionata in blu.
pl: Zapisz i zaznacz wybrany fragment na niebiesko.
pt: Salvar e destacar a área selecionada em azul.

# MainForm_FilterByGroup
source: By group
de: Nach Gruppe
es: Por grupo
fr: Par groupe
it: In base al gruppo
pl: Według grupy
pt: Por grupo

# PreviewControl_ContextMenu_NewPictureQuote
source: Add as image quotation
de: Als Bildzitat übernehmen
es: Añadir como cita de imagen
fr: Ajouter en tant que citation d'image
it: Inserisci come citazione immagine
pl: Dodaj jako cytat obrazkowy
pt: Aplicar como citação em imagem

# PreviewControl_GoToNextAnnotation
source: Next annotation
de: Zur nächsten Annotation
es: Ir a la siguiente anotación
fr: Annotation suivante
it: All'annotazione successiva
pl: Następna adnotacja
pt: Ir para a próxima anotação

# PreviewControl_GoToPreviousAnnotation
source: Previous annotation
de: Zur vorherigen Annotation
es: Ir a la anotación anterior
fr: Annotation précédente
it: All'annotazione precedente
pl: Poprzednia adnotacja
pt: Retornar à anotação anterior

# PreviewControl_RedMarkerTool
source: Highlight in red
de: Rot markieren
es: Marcar en rojo
fr: Surligner en rouge
it: Marcatura rossa
pl: Wyróżnienie na czerwono
pt: Marcar em vermelho

# ShowHideReferenceEditorGroups_Hide
source: Hide group column
de: Spalte mit Gruppen ausblenden
es: Ocultar la columna de grupos
fr: Masquer la colonne des groupes
it: Nascondi colonna con gruppi
pl: Ukryj kolumnę grup
pt: Ocultar coluna com grupos

# ShowHideReferenceEditorGroups_Show
source: Show group column
de: Gruppen als Spalte einblenden
es: Mostrar columna de grupos
fr: Afficher la colonne des groupes
it: Mostra gruppi come colonna
pl: Pokaż kolumnę grup
pt: Mostrar grupos como coluna

# ShowHideReferenceEditorImportGroups_Hide
source: Hide import groups column
de: Spalte mit Importen ausblenden
es: Ocultar la columna de importaciones
fr: Masquer la colonne des groupes d'importation
it: Nascondi colonna con import
pl: Ukryj kolumnę importu grup
pt: Ocultar coluna com importações

# ShowHideReferenceEditorImportGroups_Show
source: Show import groups column
de: Importe als Spalte einblenden
es: Mostrar columna de importaciones
fr: Afficher la colonne des groupes d'importation
it: Mostra import come colonna
pl: Pokaż kolumnę importu grup
pt: Mostrar importações como coluna

# MainForm_FilterByKnowledgeItemsInPublication
source: By knowledge items in the current document
de: Nach verwendeten Zitaten im geöffneten Dokument
es: Por citas utilizadas en el documento abierto
fr: Par éléments de connaissance dans le document actuel
it: In base alle citazioni riportate nel documento aperto
pl: Według elementów wiedzy w obecnym dokumencie
pt: Por citações usadas no documento aberto

# FilterBySelectedKnowledgeItems
source: Apply selected knowledge items as selection
de: Markierte Wissenselemente als Auswahl übernehmen
es: Añadir los elementos de conocimiento marcados como selección
fr: Afficher les éléments de connaissance en surbrillance
it: Visualizza elementi di conoscenza evidenziati
pl: Zastosuj zaznaczone elementy wiedzy jako wybór.
pt: Aplicar itens de conhecimento selecionados como seleção

# RemoveSelectedKnowledgeItemsFromFilter
source: Exclude selected knowledge items from selection
de: Markierte Wissenselemente aus der Auswahl ausschließen
es: Excluir de la selección los elementos de conocimiento marcados
fr: Exclure les éléments de connaissance en surbrillance de l'affichage
it: Escludi dalla selezione gli elementi di conoscenza evidenziati
pl: Wyłącz wybrane elementy wiedzy z zaznaczenia
pt: Excluir da seleção os itens de conhecimento selecionados

# KnowledgeItemsFilterByType
source: By type
de: Nach Typ
es: Por tipo
fr: Par type
it: In base al tipo
pl: Według typu
pt: Por tipo

# FilterByTypeQuotation
source: Quotation
de: Zitat
es: Cita
fr: Citation
it: Citazione
pl: Cytat
pt: Citação

# FilterByTypeThought
source: Thought
de: Gedanke
es: Idea
fr: Idée
it: Idea
pl: Myśl
pt: Ideia

# MainForm_FilterByReferenceSelection
source: By current selection in the reference editor
de: Nach aktueller Auswahl in "Literaturverwaltung"
es: Por selección actual en la "gestión de referencias bibliográficas"
fr: Par sélection actuelle dans l'éditeur de références
it: In base alla selezione corrente nelle "Gestione dei titoli"
pl: Według obecnego zaznaczenia w edytorze bibliograficznym.
pt: Por seleção atual na "Gestão de títulos"

source: New group
de: Neue Gruppe
es: Nuevo grupo
fr: Nouveau groupe
it: Nuovo gruppo
pl: Nowa grupa
pt: Novo grupo

# MainForm_FilterIncludeChildReferences
source: Add all child references to the selection
de: Alle zugehörigen Beiträge in die Auswahl aufnehmen
es: Incluir en la selección todas las contribuciones secundarias
fr: Ajouter toutes les références enfant à l’affichage
it: Inserisci nella selezione tutti i contributi correlati
pl: Dodaj wszystkie tytuły podrzędne do zaznaczenia
pt: Inserir todas as contribuições correspondentes na seleção

# MainForm_PasteKeywords
source: Insert advanced…
de: Mit Optionen einfügen…
es: Insertar con opciones…
fr: Insertion avancée…
it: Inserisci con opzioni…
pl: Wstaw zaawansowane…
pt: Inserir com opções…

# RemoveGroup
source: Remove from group "{0}"
de: Aus Gruppe "{0}" entfernen
es: Eliminar del grupo "{0}"
fr: Supprimer du groupe "{0}"
it: Elimina dal gruppo "{0}"
pl: Usuń z grupy "{0}"
pt: Aus Gruppe "{0}" entfernen

# BatchApplyGroups
source: Assign groups…
de: Gruppen zuweisen…
es: Asignar grupos…
fr: Assigner des groupes…
it: Assegna gruppi…
pl: Przypisz grupy...
pt: Atribuir grupos…

# BatchRemoveGroups
source: Remove groups…
de: Gruppen entfernen…
es: Eliminar grupos…
fr: Supprimer des groupes…
it: Elimina gruppi…
pl: Usuń grupy
pt: Remover grupos…

# RemoveCategoryFromSelectedReferences
source: Remove the category "{0}" from the selected reference(s)
de: Kategorie "{0}" {1:beim markierten Titel|bei den {1} markierten Titeln} entfernen
es: Retirar la categoría "{0}" {1:del título marcado|de los {1} títulos marcados}
fr: Supprimer la catégorie "{0}" des références affichées
it: Elimina categoria "{0}" {1:dal titolo evidenziato|dai {1} titoli evidenziati}
pl: Usuń kategorię "{0}" z wybranego tytułu(ów)
pt: Kategorie "{0}" {1:beim markierten Titel|bei den {1} markierten Titeln} entfernen

# RemoveGroupFromSelectedReferences
source: Remove the selected reference(s) from the group "{0}"
de: {1:Den markierten Titel|Die {1} markierten Titel} aus der Gruppe "{0}" entfernen
es: Eliminar {1:el título marcado|los {1} títulos marcados} del grupo "{0}"
fr: Supprimer les références affichées du groupe "{0}"
it: Elimina {1:il titolo evidenziato|i {1} titoli evidenziati} dal gruppp "{0}"
pl: Usuń wybrany tytuł(y) z grupy "{0}"
pt: Remover a categoria "{0}" {1:no título selecionado|nos {1} títulos selecionados}

# RemoveKeywordFromSelectedReferences
source: Remove the keyword "{0}" from the selected reference(s)
de: Schlagwort "{0}" {1:beim markierten Titel|bei den {1} markierten Titeln} entfernen
es: Eliminar la palabra clave "{0}" {1:del título marcado|de los {1} títulos marcados}
fr: Supprimer le mot clé "{0}" des références affichées
it: Elimina parola chiave "{0}" {1:dal titolo evidenziato|dai {1} titoli evidenziati}
pl: Usuń słowo kluczowe "{0}"z wybranego tytułu(ów)
pt: Remover a palavra-chave "{0}" {1:no título selecionado|nos {1} títulos selecionados}

# RemoveCategoryFromSelectedKnowledgeItems
source: Remove category "{0}" {1:from the selected knowledge item|from the {1} selected knowledge items}
de: Kategorie "{0}" {1:beim markierten Wissenselement|bei den {1} markierten Wissenselementen} entfernen
es: Eliminar la categoría "{0}" {1:del elemento de conocimiento marcado|de los {1} elementos de conocimiento marcados}
fr: Supprimer la catégorie "{0}" {1:de l'élément de connaissance affiché|des {1} éléments de connaissance affichés}
it: Elimina categoria "{0}" {1:dall'elemento di conoscenza evidenziato|dai {1} elementi di conoscenza evidenziati}
pl: Usuń kategorię "{0}" {1:z wybranego elementu wiedzy|z {1} wybranych elementów wiedzy|z {1} wybranych elementów wiedzy}
pt: Kategorie "{0}" {1:beim markierten Wissenselement|bei den {1} markierten Wissenselementen} entfernen

# RemoveGroupFromSelectedKnowledgeItems
source: Remove {1:the selected knowledge item|the {1} selected knowledge items} from the group "{0}"
de: {1:Das markierte Wissenselement|Die {1} markierten Wissenselemente} aus der Gruppe "{0}" entfernen
es: Retirar {1:el elemento de conocimiento marcado|los {1} elementos de conocimiento marcados} del grupo "{0}"
fr: Supprimer {1:l'élément de connaissance affiché|les {1} éléments de connaissance affichés} du groupe "{0}"
it: Elimina {1:l'elemento di conoscenza evidenziato|gli {1} elementi di conoscenza evidenziati} dal gruppo "{0}"
pl: Usuń {1:wybrany element wiedzy|{1} wybrane elementy wiedzy|{1} wybranych elementów wiedzy} z grupy "{0}"
pt: Remover a categoria "{0}" {1:no item de conhecimento selecionado|nos {1} itens de conhecimento selecionados}

# RemoveKeywordFromSelectedKnowledgeItems
source: Remove the keyword "{0}" {1:from the selected knowledge item|from the {1} selected knowledge items}
de: Schlagwort "{0}" {1:beim markierten Wissenselement|bei den {1} markierten Wissenselementen} entfernen
es: Eliminar la palabra clave "{0}" {1:del elemento de conocimiento marcado|de los {1} elementos de conocimiento marcados}
fr: Supprimer le mot clé "{0}" {1:de l'élément de connaissance affiché|des {1} éléments de connaissance affichés}
it: Elimina parola chiave "{0}" {1:dall'elemento di conoscenza evidenziato|dai {1} elementi di conoscenza evidenziati}
pl: Usuń słowo kluczowe "{0}" {1:z wybranego elementu wiedzy|z {1} wybranych elementów wiedzy|z {1} wybranych elementów wiedzy}
pt: Remover a palavra-chave "{0}" {1:no item de conhecimento selecionado|nos {1} itens de conhecimento selecionados}

# MainForm_FilterBySavedSearch
source: By saved search
de: Gespeicherte Suchen
es: Búsquedas guardadas
fr: Par recherche enregistrée
it: Ricerche salvate
pl: Według zapisanych grup
pt: Pesquisas salvas

source: List of groups
de: Gruppen-Liste
es: Lista de grupos
fr: Liste de groupes
it: Lista gruppi
pl: Lista grup
pt: Lista de grupos

# GroupList_GroupsMenu
source: Groups
de: Gruppen
es: Grupos
fr: Groupes
it: Gruppi
pl: Grupy
pt: Grupos

# ShowGroupList
source: Groups
de: Gruppen
es: Grupos
fr: Groupes
it: Gruppi
pl: Grupy
pt: Grupos

# ShowGroupList_Long
source: Open groups list
de: Gruppen-Liste öffnen
es: Abrir la lista de grupos
fr: Ouvrir la liste des groupes
it: Apri lista gruppi
pl: Otwórz listę grup
pt: Abrir lista de grupos

# GroupList_ApplyRelatedReferencesAsSelection
source: Apply related references as selection
de: Zugehörige Titel als Auswahl übernehmen
es: Seleccionar los títulos correspondientes
fr: Assigner les références liées à l’affichage
it: Visualizza tutti i titoli correlati
pl: Zastosuj podobne tytuły jako wybór
pt: Aplicar o respectivo título como seleção

# ApplyGroups
source: Assign groups
de: Gruppen zuweisen
es: Asignar grupos
fr: Assigner des groupes
it: Assegna gruppi
pl: Przypisz grupy
pt: Atribuir grupos

# MainForm_PrintCompilationByKeywordMenu
source: Print or save list
de: Liste drucken oder speichern
es: Imprimir o guardar la lista
fr: Imprimer ou enregistrer la liste
it: Stampa o salva lista
pl: Drukuj lub zapisz listę
pt: Salvar ou imprimir lista

# MainForm_PrintCompilationMenu
source: Print or save compilation
de: Skript drucken oder speichern
es: Imprimir o guardar el script
fr: Imprimer ou enregistrer la compilation
it: Stampa o salva raccolta
pl: Drukuj lub zapisz kompilację
pt: Salvar ou imprimir script

# SearchForm_AddKnowledgeItemsToProjectShell
source: Add selected knowledge items to selection
de: Markierte Wissenselemente zur Auswahl hinzufügen
es: Añadir a la selección los elementos de conocimiento marcados
fr: Ajouter les éléments de connaissance en surbrillance
it: Inserisci gli elementi di conoscenza evidenziati nella selezione
pl: Dodaj wybrany element wiedzy do wyboru
pt: Adicionar itens de conhecimento selecionados à seleção

# SearchForm_RemoveKnowledgeItemsFromProjectShell
source: Exclude selected knowledge items from selection
de: Markierte Wissenselemente aus der Auswahl ausschließen
es: Excluir de la selección los elementos de conocimiento marcados
fr: Exclure les éléments de connaissance en surbrillance de l'affichage
it: Escludi dalla selezione gli elementi di conoscenza evidenziati
pl: Wyłącz wybrane elementy wiedzy z zaznaczenia
pt: Excluir da seleção os itens de conhecimento selecionados

# SearchForm_SetKnowledgeItemsAsProjectShell
source: Apply selected knowledge items as selection
de: Markierte Wissenselemente als Auswahl übernehmen
es: Añadir los elementos de conocimiento marcados como selección
fr: Afficher les éléments de connaissance en surbrillance
it: Visualizza elementi di conoscenza evidenziati
pl: Zastosuj zaznaczone elementy wiedzy jako wybór.
pt: Aplicar itens de conhecimento selecionados como seleção

# PreviewControl_RedMarkerTool_ToolTipText
source: Highlight terms and short text passages and save as knowledge items.
de: Begriffe und kurze Passagen hervorheben und als Wissenselement speichern.
es: Resaltar conceptos y pasajes breves y guardarlos como elementos de conocimiento.
fr: Surligner des termes et brefs passages de texte, et enregistrer en tant qu'éléments de connaissance.
it: Evidenzia concetti e brevi passi e salvali come elementi di conoscenza.
pl: Zaznacz terminy oraz krótkie fragmenty tekstu i zapisz jako elementy wiedzy.
pt: Destacar termos e trechos curtos e salvá-los como item de conhecimento.

# PreviewControl_YellowMarkerTool_ToolTipText
source: Highlight text passages without saving as knowledge items.
de: Textpassagen hervorheben, ohne sie als Wissenselement zu speichern.
es: Resaltar pasajes de texto pero sin guardarlos como elementos de conocimiento.
fr: Surligner des passages de texte sans enregistrer en tant qu'éléments de connaissance.
it: Evidenzia passi del testo senza salvarli come elementi di conoscenza.
pl: Zaznacz fragmenty tekstu bez zapisywania ich jako elementy wiedzy.
pt: Destacar trechos de texto sem salvá-los como item de conhecimento.

# PreviewControl_NewComment
source: Comment
de: Kommentare
es: Comentarios
fr: Commentaire
it: Commenti
pl: Komentarz
pt: Comentários

# PreviewControl_NewComment_ToolTipText
source: Save and add orange highlight in margin.
de: Speichern und durch orangefarbene Randmarkierung kennzeichnen.
es: Guardar y marcar con un reborde de color naranja.
fr: Enregistrer et ajouter un surlignage orange dans la marge.
it: Salva e contrassegna con contorno arancione.
pl: Zapisz i dodaj pomarańczowe zaznaczenie na marginesie.
pt: Salvar e identificar com uma marcação de borda alaranjada.

# PreviewControl_NewQuotationIndirect
source: Indirect quotation
de: Indirektes Zitat
es: Cita indirecta
fr: Citation indirecte
it: Citazione indiretta
pl: Cytat pośredni
pt: Citação indireta

# PreviewControl_NewQuotationIndirect_ToolTipText
source: Save and add purple highlight in margin.
de: Speichern und durch violette Randmarkierung kennzeichnen.
es: Guardar y marcar con un reborde de color violeta.
fr: Enregistrer et ajouter un surlignage violet dans la marge.
it: Salva e contrassegna con contorno viola.
pl: Zapisz i dodaj purpurowe zaznaczenie na marginesie.
pt: Salvar e identificar com uma marcação de borda roxa.

# PreviewControl_NewSummary
source: Summary
de: Zusammenfassung
es: Resumen
fr: Résumé
it: Riassunto
pl: Podsumowanie
pt: Sinopse

# PreviewControl_NewSummary_ToolTipText
source: Save and add green highlight in margin.
de: Speichern und durch grüne Randmarkierung kennzeichnen.
es: Guardar y marcar con un reborde de color verde.
fr: Enregistrer et ajouter un surlignage vert dans la marge.
it: Salva e contrassegna con contorno verde.
pl: Zapisz i dodaj zielone zaznaczenie na marginesie.
pt: Salvar e identificar com uma marcação de borda verde.

# PreviewControl_ScreenshotTool_ToolTipText
source: Select regions in the PDF for highlighting and saving as knowledge items.
de: Bereiche im PDF auswählen, um sie farbig hervorzuheben und als Wissenselement zu speichern.
es: Seleccionar zonas del PDF para resaltarlas en color y guardarlas como elementos de conocimiento.
fr: Sélectionner des zones du PDF à surligner et à enregistrer en tant qu'éléments de connaissance.
it: Seleziona un'area del PDF per evidenziarla di un certo colore e salvarla come elemento di conoscenza.
pl: Wybierz obszary w pliku PDF dla zaznaczenia i zapisz jako elementy wiedzy.
pt: Selecionar trechos no PDF para destacá-los em cor e salvá-los como item de conhecimento.

# PreviewControl_TaskMenu_ToolTipText
source: Select, save, and add turquoise highlight in margin.
de: Auswählen, speichern und durch türkisfarbige Randmarkierung kennzeichnen.
es: Seleccionar, guardar y marcar con un reborde de color turquesa.
fr: Sélectionner, enregistrer et ajouter un surlignage turquoise dans la marge.
it: Seleziona, salva e contrassegna con contorno turchese.
pl: Wybierz, zapisz i dodaj turkusowe zaznaczenie na marginesie.
pt: Selecionar, salvar e identificar com uma marcação de borda azul turquesa.

# PreviewControl_TextSelectionTool
source: Text selection
de: Textauswahl
es: Selección de texto
fr: Sélection de texte
it: Selezione testo
pl: Zaznacz tekst
pt: Seleção de texto

source: Help panel
de: Hilfepanel
es: Panel de ayuda
fr: Panneau d'aide
it: Pannello di aiuto
pl: Panel pomocy
pt: Painel de ajuda

# PreviewControl_TextSelectionTool_ToolTipText
source: Select text passages for highlighting and saving as knowledge items.
de: Textpassagen auswählen, um sie farbig hervorzuheben und als Wissenselement zu speichern.
es: Seleccionar pasajes de texto para resaltarlos en color y guardarlos como elementos de conocimiento.
fr: Sélectionner des passages de texte à surligner et à enregistrer en tant qu'éléments de connaissance.
it: Seleziona un passo del testo per evidenziarlo di un certo colore e salvarlo come elemento di conoscenza.
pl: Wybierz fragmenty tekstu do zaznaczenia i zapisz jako elementy wiedzy.
pt: Selecionar trechos de texto para destacá-los em cor e salvá-los como item de conhecimento.

# MainForm_QuotationSmartRepeaterKnowledgeItemCompositionGroups
source: Groups
de: Gruppen
es: Grupos
fr: Groupes
it: Gruppi
pl: Grupy
pt: Grupos

# MainForm_PreviewShowHideGroups_Hide
source: Hide groups
de: Gruppen ausblenden
es: Ocultar grupos
fr: Masquer les groupes
it: Nascondi gruppi
pl: Ukryj grupy
pt: Ocultar grupos

# MainForm_PreviewShowHideGroups_Show
source: Show groups
de: Gruppen anzeigen
es: Mostrar grupos
fr: Afficher les groupes
it: Mostra gruppi
pl: Pokaż grupy
pt: Mostrar grupos

# QuickEditForm_EditGroups_ToolTipTextFormatted
source: Open the group editor.
de: Öffnet das Bearbeitungsfenster für Gruppen.
es: Abre la ventana de edición de grupos.
fr: Ouvrir l'éditeur de groupe
it: Apre la finestra di elaborazione per gruppi.
pl: Otwórz edytor grup.
pt: Abre a janela de edição para grupos.

# QuickEditForm_EditGroups_ToolTipTitle
source: Edit groups
de: Gruppen bearbeiten
es: Editar grupos
fr: Modifier les groupes
it: Modifica gruppi
pl: Edytuj grupy
pt: Editar grupos

# MainForm_LookupFullText_ToolbarInstance
source: Find full text
de: Volltexte finden
es: Buscar textos completos
fr: Trouver le texte complet
it: Trova full-text
pl: Znajdź pełny tekst
pt: Localizar textos completos

# MainForm_LookupFullText_ToolTipText
source: Citavi searches for full text articles and can download them if desired.
de: Citavi sucht nach Volltexten und lädt diese auf Wunsch herunter.
es: Citavi busca textos completos y, si lo desea, los descarga.
fr: Citavi recherche des articles de texte complet et peut les télécharger si nécessaire.
it: Citavi cerca e scarica su richiesta full-text.
pl: Citavi wyszukuje pełne teksty artykułów i potrafi je pobrać jeśli to potrzebne.
pt: O Citavi busca textos completos e baixa-os se você quiser.

# ReferenceGridForm_LookupFullText
source: Find full text…
de: Volltexte finden…
es: Buscar textos completos...
fr: Trouver le texte complet…
it: Trova full-text...
pl: Znajdź pełny tekst...
pt: Localizar textos completos…

# ApplyRemoveGroups
source: Assign or remove groups
de: Gruppen zuweisen oder entfernen
es: Asignar o eliminar grupos
fr: Assigner ou supprimer des groupes
it: Assegna o elimina gruppi
pl: Przypisz lub usuń grupy
pt: Atribuir ou remover grupos

# EditGroup
source: Edit "{0}"
de: Gruppe "{0}" bearbeiten
es: Editar el grupo "{0}"
fr: Modifier "{0}"
it: Modifica il gruppo "{0}"
pl: Edytuj "{0}"
pt: Editar grupo "{0}"
