Repository: luanly/Migration
Catalog: SwissAcademic.Resources/Tools.*.resx
Languages: de, es, fr, it, pl, pt

# ApplyGroupsForm_EditGroup
source: Edit Group
de: Gruppe bearbeiten
es: Editar grupos
fr: Modifier le groupe
it: Modifica gruppi
pl: Edytuj grupy
pt: Editar grupo

# ExpandTextSelection1
source: Do you want to add text to the current selection before saving it?
de: Vor dem Speichern die aktuelle Markierung erweitern?
es: ¿Desea añadir texto al contenido seleccionado antes de guardarlo?
fr: Voulez-vous ajouter du texte à la sélection actuelle avant de la sauvegarder ?
it: Ampliare la selezione corrente prima del salvataggio?
pl: Czy chesz dodać tekst do obecnego zaznaczenia przed zapisaniem go?
pt: Ampliar a marcação atual antes de salvar?

# ExpandTextSelection2
source: Press and hold the Ctrl key and then select additional text.
de: STRG-Taste gedrückt halten und weiteren Text markieren.
es: Mantenga pulsada la tecla CTRL y seleccione el texto adicional.
fr: Maintenez la touche Ctrl appuyée puis sélectionnez le texte supplémentaire.
it: Tenere premuto il tasto Ctrl e selezionare ulteriore testo.
pl: Wciśnij i przytrzymaj klawisz Ctrl i następnie wybierz dodatkowy tekst.
pt: Manter a tecla CRTL pressionada e continuar marcando o texto.

# ReduceTextSelection1
source: Or do you want to remove text from a selection?
de: …oder reduzieren?
es: ¿O desea eliminar texto de la selección?
fr: Ou voulez-vous supprimer du texte de la sélection ?
it: …o ridurla?
pl: A może chcesz usunąć tekst z zaznaczenia?
pt: …ou reduzir?

# ReduceTextSelection2
source: Press and hold the Shift key and then select the text you want to remove.
de: Umschalt-Taste gedrückt halten, um markierten Text zu entfernen.
es: Mantenga pulsada la tecla Mayúsculas para eliminar el texto marcado.
fr: Maintenez la touche Maj. appuyée puis sélectionnez le texte que vous voulez supprimer.
it: Tenere premuto il tasto Shift per eliminare il testo selezionato.
pl: Wciśnij i przytrzymaj klawisz Shift a następnie wybierz tekst, który chcesz usunąć.
pt: Manter a tecla shift pressionada para remover a marcação do texto.

# ProjectPropertiesDialog_Variables
source: Variables
de: Variablen
it: Variabili
pl: Zmienne
pt: Variáveis

# ProjectPropertiesDialog_ProcessVariables
source: System variables
de: Systemvariablen
es: Variables del sistema
fr: Variables du système
it: Variabili di sistema
pl: Zmienne systemowe
pt: Variáveis do sistema

# ProjectPropertiesDialog_SyncFolderVariables
source: Synchronized folders
de: Synchronisierte Ordner
es: Carpetas sincronizadas
fr: Dossiers synchronisés
it: Cartella sincronizzata
pl: Synchronizowane foldery
pt: Pastas sincronizadas

# PreviewControl_TextSelectionRectangleTool
source: Rectangular text selection
de: Rechteckige Textauswahl
es: Selección rectangular de texto
fr: Sélection rectangulaire de texte
it: Selezione testo rettangolare
pl: Prostokątne zaznaczanie tekstu
pt: Seleção de texto quadrada

# PreviewControl_ShowFullScreenReferenceInPrimaryMainForm
source: Show reference
de: Titel anzeigen
es: Mostrar título
fr: Afficher la référence
it: Mostra titolo
pl: Pokaż tytuł
pt: Mostrar título

# PreviewControl_ShowFullScreen
source: Open in full screen
de: Als Vollbildfenster anzeigen
es: Ver en pantalla completa
fr: Ouvrir en plein écran
it: Mostra finestra a tutto schermo
pl: Otwórz na pełnym ekranie
pt: Mostrar em tela cheia

# PreviewControl_ImportPdfComments
source: Import PDF comments…
de: PDF-Kommentare importieren…
es: Importar comentarios de PDF…
fr: Importer les commentaires PDF…
it: Importa commenti PDF…
pl: Importuj komentarze PDF…
pt: Importar os comentários em PDF…

# MainForm_ShowFullScreen
source: Open in full screen
de: Als Vollbildfenster anzeigen
es: Ver en pantalla completa
fr: Ouvrir en plein écran
it: Mostra finestra a tutto schermo
pl: Otwórz na pełnym ekranie
pt: Mostrar como janela de tela cheia

# PreviewControl_DrawAnnotations
source: Show all annotations
de: Alle Annotationen anzeigen
es: Mostrar todas las anotaciones
fr: Afficher toutes les annotations
it: Mostra tutte le annotazioni
pl: Pokaż wszystskie adnotacje
pt: Mostrar todas as anotações

# LocationForm_ShowFullText
source: Full text…
de: Volltext…
es: Texto completo…
fr: Texte complet…
pl: Pełny tekst...
pt: Texto completo…

# MainForm_ShowFullTextListForm
source: Full text extraction overview…
de: Übersicht über die Volltext-Extraktion…
es: Cuadro general de la extracción de texto completo…
fr: Aperçu de l'extraction de texte complet…
it: Sommario estrazione full-text…
pl: Przegląd wyodrębnienia pełnego tekstu...
pt: Mapa da extração de texto completo…

# MainForm_ShowBibliographyGroupingSetsForm
source: Create or edit grouping
de: Gruppierung erstellen/bearbeiten…
es: Crear/editar grupo…
fr: Créer ou modifier un groupement
it: Crea/Modifica raggruppamento…
pl: Utwórz lub edytuj pogrupowanie
pt: Criar / editar agrupamento…

# MainForm_BibliographyGroupingSetsMenu
source: Group bibliography
de: Literaturverzeichnis gruppieren
es: Agrupar bibliografía
fr: Grouper la bibliographie
it: Raggruppa bibliografia
pl: Grupuj bibliografię
pt: Agrupar bibliografia

# MainForm_BibliographyGroupingSetNone
source: No grouping
de: Keine Gruppierung
es: No hay grupos
fr: Pas de groupement
it: Nessun raggruppamento
pl: Brak pogrupowania
pt: Nenhum agrupamento

# BibliographyGroupingSetsForm_AddGrouping
source: Add section…
de: Abschnitt hinzufügen…
es: Añadir sección…
fr: Ajouter une section…
it: Aggiungi sezione…
pl: Dodaj sekcję…
pt: Adicionar secção…

# BibliographyGroupingSetsForm_DeleteGroupingSet
source: Delete grouping…
de: Gruppierung löschen
es: Borrar grupo
fr: Supprimer le groupement…
it: Elimina raggruppamento
pl: Usuń pogrupowanie…
pt: Apagar agrupamento

# BibliographyGroupingSetsForm_DemoteGrouping
source: Demote
de: Tieferstufen
es: Bajar de nivel
fr: Abaisser
it: Abbassa di livello
pl: Obniż rangę
pt: Rebaixar

# BibliographyGroupingSetsForm_EditGrouping
source: Edit section…
de: Abschnitt bearbeiten…
es: Editar sección…
fr: Modifier la section…
it: Modifica sezione…
pl: Usuń sekcję
pt: Editar secção…

# BibliographyGroupingSetsForm_ExportGroupingSet
source: Export…
de: Exportieren…
es: Exportar…
fr: Exporter...
it: Esporta...
pl: Eksportuj...
pt: Exportar…

# BibliographyGroupingSetsForm_ImportGroupingSet
source: Import…
de: Importieren…
es: Importar…
fr: Importer...
it: Importa...
pl: Importuj...
pt: Importar…

# BibliographyGroupingSetsForm_MoveGroupingDown
source: Move down
de: Nach unten
es: Hacia abajo
fr: Déplacer vers le bas
it: Verso il basso
pl: Przesuń w dół
pt: Para baixo

# BibliographyGroupingSetsForm_MoveGroupingUp
source: Move up
de: Nach oben
es: Hacia arriba
fr: Déplacer
it: Verso l'alto
pl: Przesuń w górę
pt: Para cima

# BibliographyGroupingSetsForm_NewGroupingSet
source: New grouping
de: Neue Gruppierung
es: Nuevo grupo
fr: Nouveau groupement
it: Nuovo raggruppamento
pl: Nowe pogrupowanie
pt: Novo agrupamento

# BibliographyGroupingSetsForm_PromoteGrouping
source: Promote
de: Höherstufen
es: Aumentar nivel
fr: Promouvoir
it: Alza di livello
pl: Podnieś rangę
pt: Elevar

# BibliographyGroupingSetsForm_RenameGroupingSet
source: Rename
de: Umbenennen
es: Cambiar nombre
fr: Renommer
it: Rinomina
pl: Zmień nazwę
pt: Renomear

# BibliographyGroupingSetsForm_DeleteGrouping
source: Delete section
de: Abschnitt löschen
es: Borrar sección
fr: Supprimer la section
it: Elimina sezione
pl: Usuń sekcję
pt: Apagar secção

# LinkedResourceAttachingInProgress
source: Adding attachment…
de: Das Attachment wird angefügt…
es: Añadiendo ajunto…
fr: Ajout de la pièce jointe…
it: Caricamento allegato in corso…
pl: Trwa załączanie pliku...
pt: O arquivo está sendo inserido…

# SplashForm_startLabel
source: Starting Citavi…
de: Citavi wird gestartet…
es: Iniciando Citavi…
fr: Démarrage de Citavi...
it: Avvio di Citavi in corso…
pl: Trwa uruchamianie Citavi…
pt: Iniciando o Citavi…

# MainForm_ShowOrganizationSettingsExportDialog
source: Export settings…
de: Einstellungen exportieren…
es: Exportar ajustes…
fr: Exporter les paramètres…
it: Esporta impostazioni…
pl: Eksportuj ustawienia...
pt: Exportar configurações…

# MainForm_ShowOrganizationSettingsImportDialog
source: Import settings…
de: Einstellungen importieren…
es: Importar ajustes…
fr: Importer les paramètres…
it: Importa impostazioni…
pl: Importuj ustawienia…
pt: Importar configurações…

# MainForm_ShowOrganizationSettingsAdminDialog
source: Manage organizational settings…
de: Organisations-Einstellungen verwalten…
es: Gestionar los ajustes de la organización…
fr: Gérer les paramètres de l'organisation…
it: Gestisci le impostazioni dell'organizzazione…
pl: Zarządzaj ustawieniami instytucji…
pt: Administrar as configurações de organização…

# MainForm_OrganizationSettings
source: Import or export settings
de: Einstellungen importieren / exportieren
es: Importar / exportar ajustes
fr: Importer / exporter les paramètres
it: Importa / esporta impostazioni
pl: Importuj / Eksportuj ustawienia
pt: Importar / exportar as configurações

# MainForm_ShareProject
source: Share…
de: Freigeben…
es: Compartir…
fr: Partager…
it: Condividere…
pl: Udostępnij…
pt: Compartilhar…

# StartForm_AccountLogout
source: Log out
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
it: Effettua il logout
pl: Wyloguj
pt: Efetuar logout

# StartForm_AccountOpen
source: Open account online…
de: Account im Web öffnen…
es: Abrir cuenta en la red…
fr: Ouvrir le compte dans le Web…
it: Apri account sul web…
pl: Otwórz konto w sieci…
pt: Abrir conta pela Internet…

# ChatWindow_toolbarButtonSaveChatHistory
source: Save chat history
de: Chat-Verlauf speichern
es: Guardar el historial del chat
fr: Sauvegarder l'historique du chat
it: Salva chat
pl: Zapisz przebieg czatu
pt: Salvar histórico do chat

# MainForm_ShowChatWindow
source: Open chat
de: Chat öffnen
es: Abrir el chat
fr: Ouvrir le chat
it: Apri chat
pl: Włącz czat
pt: Abrir um chat

# CopyProject_ToolTipTextFormatted
source: Saves a second version of the project with all attachments to the location of your choice.<br/><span style="color:Gray;">Hold the Ctrl key and click to open the Citavi manual chapter for this feature.</span>
de: Speichert eine zweite Version dieses Projekts inklusive aller Attachments an einem beliebigen Ort.<br/><span style="color:Gray;">Klicken Sie mit gedrückter Strg-Taste, um das Citavi Manual für diese Funktion zu öffnen.</span>
es: Guarda una segunda versión de este proyecto, con todos sus adjuntos, en la ubicación que prefiera.<br/><span style="color:Gray;">Manteniendo presionada la tecla Ctrl, haga clic aquí para acceder a la información del manual de Citavi sobre esta función.</span>
fr: Sauvegarde une copie de ce projet ainsi que toutes les pièces jointes dans un emplacement donné.<br/><span style="color:Gray;">Cliquez en maintenant la touche Ctrl appuyée afin d'ouvir le manuel Citavi pour cette fonction.</span>
it: Salva una seconda versione di questo progetto con tutti gli allegati in una cartella a scelta.<br/><span style="color:Gray;">Per aprire il manuale Citavi in corrispondenza di questa funzione clicca tenendo premuto il tasto Crtl.</span>
pl: Zapisuje drugą wersję tego projektu wraz ze wszystkimi załącznikami w dowolnym miejscu.<br/><span style="color:Gray;">Aby otworzyć dla tej funkcji Podręcznik Citavi, kliknij, przytrzymując klawisz Ctrl.</span>
pt: Salva a segunda versão deste projeto inclusive todos os anexos em um local desejado.<br/><span style="color:Gray;">Clique com a tecla CRTL pressionada para abrir o manual do Citavi para esta função.</span>

# CopyProject_ToolTipTitle
source: Create a copy of the project
de: Eine Kopie dieses Projekts erstellen
es: Crear una copia de este proyecto
fr: Créer une copie de ce projet
it: Crea una copia di questo progetto
pl: Utwórz kopię tego projektu
pt: Gerar uma cópia deste projeto

# CreateArchive_ToolTipTitle
source: Archive project locally with attachments
de: Projekt inklusive Attachments lokal archivieren
es: Guardar localmente una copia de archivo
fr: Archiver localement le projet avec toutes les pièces jointes
it: Salva in locale una copia di archivio
pl: Archiwizuj projekt wraz z załącznikami lokalnie
pt: Salvar uma cópia para arquivo no local, inclusive todos os anexos

# CreateArhive_ToolTipTextFormatted
source: Archives the project as it currently is with all attachments in a local ZIP folder.<br/><span style="color:Gray;">Press the Ctrl key while clicking to open the Citavi manual chapter for this feature.</span>
de: Archiviert den aktuellen Stand dieses Projekts inklusive aller Attachments in einer lokalen ZIP-Datei.<br/><span style="color:Gray;">Klicken Sie mit gedrückter Strg-Taste, um das Citavi Manual für diese Funktion zu öffnen.</span>
es: Archiva una copia de la versión actual de este proyecto, con todos sus adjuntos, en un archivo ZIP local.<br/><span style="color:Gray;">Manteniendo presionada la tecla Ctrl, haga clic aquí para acceder a la información del manual de Citavi sobre esta función.</span>
fr: Archive le projet en l'état actuel, y compris toutes les pièces jointes, localement, sous forme de fichier ZIP.<br/><span style="color:Gray;">Cliquez en maintenant la touche Ctrl appuyée afin d'ouvir le manuel Citavi pour cette fonction.</span>
it: Archivia una copia dello stato attuale di questo progetto con tutti gli allegati in un file ZIP locale.<br/><span style="color:Gray;">Per aprire il manuale Citavi in corrispondenza di questa funzione clicca tenendo premuto il tasto Crtl.</span>
pl: Archiwizuje aktualny stan tego projektu wraz ze wszystkimi załącznikami w lokalnym pliku ZIP.<br/><span style="color:Gray;">Aby otworzyć dla tej funkcji Podręcznik Citavi, kliknij, przytrzymując klawisz Ctrl.</span>
pt: Arquiva uma cópia da versão atual deste projeto inclusive todos os anexos em um arquivo ZIP local.<br/><span style="color:Gray;">Clique com a tecla CTRL pressionada para abrir o manual Citavi para esta função.</span>

# CreateBackup_ToolTipTextFormatted
source: Creates a quick backup copy of all project information <span style="font-style:italic;">without</span> attachments.<br/><span style="color:Gray;">Press the Ctrl key while clicking to to open the Citavi manual chapter for this feature.</span>
de: Erstellt eine schnelle Sicherungskopie aller Projektdaten, aber <span style="font-style:italic;">ohne</span> Attachments.<br/><span style="color:Gray;">Klicken Sie mit gedrückter Strg-Taste, um das Citavi Manual für diese Funktion zu öffnen.</span>
es: Crea una copia de seguridad rápida de todos los datos de un proyecto, pero <span style="font-style:italic;">sin incluir</span> los adjuntos.<br/><span style="color:Gray;">Manteniendo presionada la tecla Ctrl, haga clic aquí para acceder a la información del manual de Citavi sobre esta función.</span>
fr: Crée une copie de sauvegarde rapide de toutes les données de projet, mais <span style="font-style:italic;">sans</span> les pièces jointes.<br/><span style="color:Gray;">Cliquez en maintenant la touche Ctrl appuyée afin d'ouvir le manuel Citavi pour cette fonction.</span>
it: Crea una copia di sicurezza veloce di tutti i dati del progetto ma <span style="font-style:italic;">senza</span> allegati. <br/><span style="color:Gray;">Per aprire il manuale Citavi in corrispondenza di questa funzione clicca tenendo premuto il tasto Crtl.</span>
pl: Tworzy szybką kopię zapasową wszystkich danych projektu, ale <span style="font-style:italic;">bez</span> załączników. <br/><span style="color:Gray;">Aby otworzyć dla tej funkcji Podręcznik Citavi, kliknij, przytrzymując klawisz Ctrl.</span>
pt: Cria uma cópia de segurança rápida de todos os dados do projeto, mas <span style="font-style:italic;">sem</span> os anexos.<br/><span style="color:Gray;">Clique com a tecla CRTL pressionada para abrir o manual do Citavi para esta função.</span>

# CreateBackup_ToolTipTitle
source: Create a quick backup
de: Schnelle Sicherung erstellen
es: Crear una copia de seguridad rápida
fr: Créer une sauvegarde rapide
it: Crea salvataggio veloce
pl: Utwórz szybką kopię
pt: Criar um backup rápido

# ProjectSettings_ToolTipTextFormatted
source: Attachment management, user information correction, statistics, and more.<br/><span style="color:Gray;">Press the Ctrl key while clicking to to open the Citavi manual chapter for this feature.</span>
de: Verwaltung von Attachments, Korrektur von Bearbeiterangaben, Anzeige von Statistiken und mehr.<br/><span style="color:Gray;">Klicken Sie mit gedrückter Strg-Taste, um das Citavi Manual für diese Funktion zu öffnen.</span>
es: Gestionar adjuntos, corregir indicaciones de edición, ver estadísticas y mucho más.<br/><span style="color:Gray;">Manteniendo pulsada la tecla Ctrl, haga clic aquí para acceder a la información del manual de Citavi sobre esta función.</span>
fr: Gestion des pièces jointes, correction des données concernant le gestionnaire, affichage des statistiques et bien plus.<br/><span style="color:Gray;">Cliquez en maintenant la touche Ctrl appuyée afin d'ouvir le manuel Citavi pour cette fonction.</span>
it: Gestione di allegati, modifica dati autore, visualizzazione di statistiche e altro.<br/><span style="color:Gray;">Per aprire il manuale Citavi in corrispondenza di questa funzione clicca tenendo premuto il tasto Crtl.</span>
pl: Zarządzanie załącznikami, korekta danych wprowadzonych przez innych redaktorów, wyświetlanie statystyk i inne.<br/><span style="color:Gray;">Aby otworzyć dla tej funkcji Podręcznik Citavi, kliknij, przytrzymując klawisz Ctrl.</span>
pt: Administração dos anexos, correção das informações sobre o editor, indicação de estatísticas e mais.<br/><span style="color:Gray;">Clique com a tecla CRTL pressionada para abrir o manual do Citavi para esta função.</span>

# ProjectSettings_ToolTipTitle
source: Manage project properties
de: Eigenschaften dieses Projekts verwalten
es: Gestionar las propiedades de este proyecto
fr: Gérer les propriétés de ce projet
it: Gestisci proprietà progetto
pl: Zarządzaj zestawem atrybutów tego projektu
pt: Administrar as propriedades deste projeto

# ShareProject_ToolTipTextFormatted
source: Displays the project users. If you are the project owner or <span style="font-style:italic">leader</span>, you can invite other users.<br/><span style="color:Gray;">Press the Ctrl key while clicking to to open the Citavi manual chapter for this feature.</span>
de: Zeigt die Benutzer dieses Projekts an. Wenn Sie Besitzer oder <span style="font-style:italic">Manager</span> des Projekts sind, können Sie weitere Benutzer einladen.<br/><span style="color:Gray;">Klicken Sie mit gedrückter Strg-Taste, um das Citavi Manual für diese Funktion zu öffnen.</span>
es: Muestra los usuarios de este proyecto. Si usted es propietario o <span style="font-style:italic">gestor</span>del proyecto, puede invitar a otros usuarios.<br/><span style="color:Gray;">Manteniendo presionada la tecla Ctrl, haga clic aquí para acceder a la información del manual de Citavi sobre esta función.</span>
fr: Affiche les utilisateurs de ce projet. Si vous êtes propriétaire ou <span style="font-style:italic">gestionnaire</span> du projet, vous pouvez inviter d'autres utilisateurs.<br/><span style="color:Gray;">Cliquez en maintenant la touche Ctrl appuyée afin d'ouvir le manuel Citavi pour cette fonction.</span>
it: Mostra gli utenti di questo progetto. Se sei proprietario o <span style="font-style:italic">amministratore</span> del progetto puoi invitare altri utenti.<br/><span style="color:Gray;">Per aprire il manuale Citavi in corrispondenza di questa funzione clicca tenendo premuto il tasto Crtl.</span>
pl: Wyświetla użytkowników tego projektu. Jeśli jesteś właścicielem lub <span style="font-style:italic">menedżerem</span> projektu, możesz zaprosić kolejnych użytkowników.<br/><span style="color:Gray;">Aby otworzyć dla tej funkcji Podręcznik Citavi, kliknij, przytrzymując klawisz Ctrl.</span>
pt: Indica os usuários deste projeto. Se você for o proprietário ou o <span style="font-style:italic">gestor</span> do projeto, poderá convidar outros usuários.<br/><span style="color:Gray;">Clique com a tecla CRTL pressionada para abrir o manual do Citavi para esta função.</span>

# ShareProject_ToolTipTitle
source: Display or manage project users
de: Projektbenutzer anzeigen oder verwalten
es: Ver o gestionar los usuarios del proyecto
fr: Afficher ou gérer les utilisateurs du projet
it: Mostra o gestisci utenti progetto
pl: Wyświetl użytkowników projektu albo nimi zarządzaj
pt: Mostrar ou administrar os usuários do projeto

# MainForm_WindowShowBackgroundTaskErrors
source: Show background task errors
de: Hintergrundaufgaben-Fehler anzeigen
es: Ver errores en las tareas en segundo plano
fr: Afficher les erreurs des tâches en arrière-plan
it: Mostra errori compiti di sfondo
pl: Wyświetl błąd w zadaniach działających w tle
pt: Mostrar os erros das tarefas em background

# MainForm_WindowShowBackgroundTasks
source: Show background tasks
de: Hintergrundaufgaben anzeigen
es: Ver tareas en segundo plano
fr: Afficher les tâches en arrière-plan
it: Mostra compiti di sfondo
pl: Wyświetl zadania działające w tle
pt: Mostrar as tarefas em background

# MainForm_FilterByCreatedBy
source: Created by
de: Erstellt von
es: Creado por
fr: Créé par
it: Creato da
pl: Utworzono przez
pt: Criado por

# MainForm_FilterByCreatedByMe
source: Created by me
de: Erstellt von mir
es: Creado por mí
fr: Créé par moi
it: Creato da me
pl: Utworzony przeze mnie
pt: Criado por mim

# MainForm_FilterByCreatedByModifiedBy
source: Created or modified by
de: Erstellt oder geändert von
es: Creado o modificado por
fr: Créé ou modifié par
it: Creato o modificato da
pl: Utworzono lub zmodyfikowano przez
pt: Criado ou alterado por

# MainForm_FilterByCreatedByModifiedByMe
source: Created or modified by me
de: Erstellt oder geändert von mir
es: Creado o modificado por mí
fr: Créé ou modifié par moi
it: Creato o modificato da me
pl: Utworzony lub zmodyfikowany przeze mnie
pt: Criado ou alterado por mim

# MainForm_FilterByModifiedBy
source: Modified by
de: Geändert von
es: Modificado por
fr: Modifié par
it: Modificato da
pl: Zmodyfikowano przez
pt: Alterado por

# MainForm_FilterByModifiedByMe
source: Modified by me
de: Geändert von mir
es: Modificado por mí
fr: Modifié par moi
it: Modificato da me
pl: Zmodyfikowany przeze mnie
pt: Alterado por mim

# MainForm_ReferenceEditorQuotations_FilterByMore_ToolTipText
source: Hides quotations and PDF annotations that you don't need.<br/> The filter also applies to<i>yellow highlights</i>.
de: Blendet Zitate und PDF-Markierungen aus, die für Sie nicht von Interesse sind.<br/> Der Filter wird auch auf <i>Gelbe PDF-Markierungen</i> angewandt.
es: Oculta las citas y las marcas en los archivos PDF que no le interesan.<br/> El filtro también se aplica a las <i>marcas amarillas en archivos PDF</i>.
fr: Masque les citations et les sélections dans le PDF qui ne vous intéressent pas.<br/> Le filtre s'applique également aux <i>sélections jaunes dans le PDF</i>.
it: Esclude citazioni e selezioni PDF non rilevanti.<br/> Il filtro viene applicato anche a <i>Evidenziature PDF gialle</i>.
pl: Ukrywa cytaty i oznaczenia w PDF, które nie są dla Ciebie interesujące.<br/> Filtr ma zastosowanie również wobec <i>żółtych oznaczeń w PDF</i>.
pt: Oculta citações e marcações no PDF que não são do seu interesse.<br/> O filtro também é definido para <i>marcações em amarelo no PDF</i>.

# MainForm_ReferenceEditorQuotations_FilterByMore_ToolTipTitle
source: Filter quotations and PDF annotations
de: Zitate und PDF-Markierungen filtern
es: Filtrar citas y marcas en archivos PDF
fr: Filtrer les citations et les sélections dans le PDF
it: Filtra citazioni e selezioni PDF
pl: Filtruj cytaty i oznaczenia w PDF
pt: Filtrar citações e marcações no PDF

# MainForm_PreviewShowAffiliation
source: Affiliation
es: Afiliación
it: Affiliazione
pl: Afiliacja
pt: Afiliação
