Repository: luanly/Migration
Catalog: SwissAcademic.Resources/Tools.*.resx
Languages: de, es, fr, it, pl, pt

# HelpLiveUpdate
source: Check for updates
de: Nach Updates suchen
es: Buscar actualizaciones
fr: Vérifier les mises à jour
it: Cerca aggiornamenti
pl: Sprawdź aktualizacje
pt: Buscar atualizações

# HelpMenu
source: Help
de: Hilfe
es: Ayuda
fr: Aide
it: Supporto
pl: Pomoc
pt: Ajuda

# ReferencesExportToCalc
source: Export to OpenOffice.org Calc…
de: Nach OpenOffice.org Calc exportieren…
es: Exportar a OpenOffice.org Calc…
fr: Exporter vers OpenOffice.org Calc...
it: Esporta in OpenOffice.org Calc…
pl: Eksportuj do programu Calc...
pt: Exportar para OpenOffice.org Calc…

# ReferencesExportToExcel
source: Export to Microsoft Excel…
de: Nach Microsoft Excel exportieren…
es: Exportar a Microsoft Excel…
fr: Exporter vers Microsoft Excel...
it: Esporta in Microsoft Excel…
pl: Eksportuj do Microsoft Excel...
pt: Exportar para Microsoft Excel…

# InsertMenu
source: Insert
de: Einfügen
es: Insertar
fr: Insérer
it: Inserisci
pl: Wstaw
pt: Inserir

# IdentifierEditorContextMenu
source: Shortcut menu for the identifier field
de: Kontextmenü für das Identifikationsnummern-Feld
es: Menú contextual de los campos ISBN, DOI e ID PubMed
fr: Menu contextuel pour le champ ISBN, nom DOI et ID PubMed
it: Menù contestuale per il campo ISBN-, DOI- e PubMed-ID
pl: Menu kontekstowe dla pola identyfikatorów
pt: Menu popup para campo ISBN, DOI e PubMed ID

# PeriodicalEditorContextMenu
source: Context menu for the periodicals field
de: Kontextmenü für das Zeitschriften/Zeitungen-Feld
es: Menú contextual del campo "Revistas/periódicos"
fr: Menu contextuel pour le champ des périodiques
it: Menù contestuale per il campo Riviste/Giornali
pl: Menu kontekstowe dla pola czasopism
pt: Menu popup para o campo Periódicos / Jornais

# PeriodicalForm_DeletePeriodical
source: Delete this periodical…
de: Diese Zeitschrift/Zeitung löschen…
es: Borrar esta revista o periódico…
fr: Supprimer ce périodique...
it: Cancella questa rivista/questo giornale…
pl: Usuń to czasopismo...
pt: Apagar este periódico / jornal…

source: Merge…
de: Zusammenführen…
es: Fusionar…
fr: Fusionner...
it: Unifica…
pl: Scal...
pt: Reunir…

# PeriodicalList_PeriodicalsMenu
source: Periodicals
de: Zeitschriften/Zeitungen
es: Revistas/periódicos
fr: Périodiques
it: Riviste/Giornali
pl: Czasopisma
pt: Periódicos / Jornais

# KeyConfigurationDialog_Export
source: Export…
de: Exportieren…
es: Exportar…
fr: Exporter...
it: Esporta
pl: Eksportuj...
pt: Exportar…

# KeyConfigurationDialog_ToolsMenu
source: Options
de: Optionen
es: Opciones
it: Opzioni
pl: Opcje
pt: Opções

# KeyConfigurationDialog_ToolsKeysNormalize
source: Normalize keys
de: Keys normalisieren
es: Normalizar claves
fr: Normaliser les clés
it: Normalizza chiavi
pl: Normalizuj klucze
pt: Normalizar chaves

# KeyConfigurationDialog_ToolsRemoveChars
source: Remove characters…
de: Zeichen unterdrücken…
es: Ocultar caracteres…
fr: Supprimer des caractères...
it: Nascondi caratteri…
pl: Usuń znaki...
pt: Remover caractere…

# KeyConfigurationDialog_ToolsReset
source: Restore default…
de: Standard wiederherstellen…
es: Restablecer estándar…
fr: Restauration par défaut...
it: Ripristina default…
pl: Przywróć domyślne...
pt: Restaurar padrão…

# KeywordForm_DeleteKeyword
source: Delete this keyword…
de: Dieses Schlagwort löschen…
es: Borrar esta palabra clave…
fr: Supprimer ce mot clé...
it: Cancella questa parola chiave…
pl: Usuń to słowo kluczowe...
pt: Apagar esta palavra-chave…

# KeywordList_KeywordsMenu
source: Keywords
de: Schlagwörter
es: Palabras clave
fr: Mots clés
it: Parole chiave
pl: Słowa kluczowe
pt: Palavras-chave

# KeywordsEditorContextMenu
source: Context menu for keywords
de: Kontextmenü für Schlagwörter
es: Menú contextual de palabras clave
fr: Menu contextuel pour les mots clés
it: Menù contestuale per parole chiave
pl: Menu kontekstowe dla słów kluczowych
pt: Menu popup para palavras-chave

# LibraryList_LibrariesMenu
source: Libraries
de: Bibliotheken
es: Bibliotecas
fr: Bibliothèques
it: Biblioteche
pl: Biblioteki
pt: Bibliotecas

# LibraryList_Demote
source: Demote
de: Priorität tieferstufen
es: Reducir nivel de prioridad
fr: Abaisser
it: Diminuisci priorità
pl: Obniż rangę
pt: Rebaixar prioridade

# LibraryList_Promote
source: Promote
de: Priorität höherstufen
es: Aumentar nivel de prioridad
fr: Promouvoir
it: Aumenta priorità
pl: Podnieś rangę
pt: Elevar prioridade

source: Import from Citavi project…
de: Importieren aus einem Citavi-Projekt…
es: De un proyecto de Citavi…
fr: Importer depuis le projet Citavi...
it: Importa da un progetto Citavi…
pl: Importuj z projektu Citavi...
pt: Importar de um projeto Citavi…

source: Refresh sort order
de: Sortierung aktualisieren
es: Actualizar el orden
fr: Rafraîchir l'ordre de tri
it: Aggiorna ordine
pl: Odśwież porządek sortowania
pt: Atualizar classificação

# ShowPeriodicalList
source: Periodicals
de: Zeitschriften und Zeitungen
es: Revistas y periódicos
fr: Périodiques
it: Riviste e periodici
pl: Czasopisma
pt: Periódicos e jornais

# ShowKeywordList
source: Keywords
de: Schlagwörter
es: Palabras clave
fr: Mots clés
it: Parole chiave
pl: Słowa kluczowe
pt: Palavras-chave

# ShowLibraryList
source: Libraries
de: Bibliotheken
es: Bibliotecas
fr: Bibliothèques
it: Biblioteche
pl: Biblioteki
pt: Bibliotecas

# ListsMenu
source: Lists
de: Listen
es: Listas
fr: Listes
it: Liste
pl: Listy
pt: Listas

# ShowPersonList
source: Persons and organizations
de: Personen und Institutionen
es: Personas e instituciones
fr: Personnes et organisations
it: Persone e Istituzioni
pl: Osoby i instytucje
pt: Pessoas e instituições

# ShowPublisherList
source: Publishers
de: Verlage
es: Editoriales
fr: Maisons d'édition
it: Case editrici
pl: Wydawcy
pt: Editoras

# ShowReferenceTable
source: Table
de: Tabelle
es: Tabla
fr: Tableau
it: Tabella
pl: Tabela
pt: Tabela

# ShowSeriesTitleList
source: Series
de: Reihen
fr: Série
it: Collane
pl: Seria
pt: Séries

# LocationListContextMenu
source: Context menu for location list
de: Kontextmenü für die Standorteliste
es: Menú contextual de la lista de ubicaciones
fr: Menu contextuel pour la liste de localisations
it: Menù contestuale per la lista posizioni
pl: Menu kontekstowe dla listy lokalizacji
pt: Menu popup para lista de localizações

# MainForm_CategoriesExportMenu
source: Export category system
de: Kategoriensystem exportieren
es: Exportar árbol de categorías
fr: Exporter le système de catégorie
it: Esporta sistema di categorie
pl: Eksportuj system kategorii
pt: Exportar sistema de categorias

# MainForm_ExportCategoriesToConceptDraw
source: To ConceptDraw…
de: Nach ConceptDraw…
es: A ConceptDraw…
fr: Vers ConceptDraw...
it: In ConceptDraw…
pl: Do ConceptDraw...
pt: Para ConceptDraw…

# MainForm_ExportCategoriesToFreeMind
source: To FreeMind…
de: Nach FreeMind…
es: A FreeMind…
fr: Vers FreeMind...
it: In FreeMind…
pl: Do FreeMind...
pt: Para FreeMind…

# MainForm_ExportCategoriesToMindManager
source: To MindManager…
de: Nach MindManager…
es: A MindManager…
fr: Vers MindManager...
it: In MindManager…
pl: Do MindManager...
pt: Para MindManager…

# MainForm_ExportCategoriesToWord
source: To Word…
de: Nach Word…
es: A Word…
fr: Vers Word...
it: In Word…
pl: Do programu Word...
pt: Para Word…

# MainForm_ExportCategoriesToWriter
source: To Writer…
de: Nach Writer…
es: A Writer…
fr: Vers Writer...
it: In Writer…
pl: Do programu Writer...
pt: Para Writer…

# MainForm_ImportCategoriesFromCitaviProject
source: From a Citavi project…
de: Aus einem Citavi-Projekt…
es: De un proyecto de Citavi…
fr: Depuis un projet Citavi...
it: Da un progetto Citavi…
pl: Z projektu Citavi...
pt: De um projeto Citavi…

# MainForm_ImportCategoriesFromConceptDrawDocument
source: From a ConceptDraw document…
de: Aus einem ConceptDraw-Dokument…
es: De un documento de ConceptDraw…
fr: Depuis un document ConceptDraw...
it: Da un documento ConceptDraw…
pl: Z dokumentu ConceptDraw...
pt: De um documento ConceptDraw…

# MainForm_ImportCategoriesFromFreeMindDocument
source: From a FreeMind document…
de: Aus einem FreeMind-Dokument…
es: De un documento de FreeMind…
fr: Depuis un document FreeMind...
it: Da un documento FreeMind…
pl: Z dokumentu FreeMind...
pt: De um documento FreeMind…

# MainForm_ImportCategoriesFromMindManagerDocument
source: From a MindManager document…
de: Aus einem MindManager-Dokument…
es: De un documento de MindManager…
fr: D'un document MindManager...
it: Da un documento MindManager…
pl: Z dokumentu MindManager...
pt: De um documento MindManager…

# MainForm_ImportCategoriesFromWordDocument
source: From a Word document…
de: Aus einem Word-Dokument…
es: De un documento de Word…
fr: Depuis un document Word...
it: Da un documento Word...
pl: Z dokumentu Word...
pt: De um documento Word…

# MainForm_ImportCategoriesFromWriterDocument
source: From a Writer document…
de: Aus einem Writer-Dokument…
es: De un documento de Writer…
fr: Depuis un document Writer...
it: Da un documento Writer…
pl: Z dokumentu programu Writer...
pt: De um documento Writer…

# MainForm_CategoriesImportMenu
source: Import category system
de: Kategoriensystem importieren
es: Importar árbol de categorías
fr: Importer le système de catégories
it: Importa sistema di categorie
pl: Importuj system kategorii
pt: Importar sistema de categorias

# MainForm_RenameCategory
source: Rename
de: Umbenennen
es: Cambiar nombre
fr: Renommer
it: Rinomina
pl: Zmień nazwę
pt: Renomear

# MainForm_CitationMenu
source: Citation
de: Zitation
es: Citar
it: Citazione
pl: Cytowanie
pt: Citação

# MainForm_CitationCitationStyleWizard
source: Citation styles…
de: Zitationsstile…
es: Estilos de cita…
fr: Styles de citation...
it: Stile di citazione…
pl: Style cytowania...
pt: Estilos de citação…

# MainForm_ShowPublicationAssistant
source: LaTeX Assistant
de: LaTeX-Assistent…
es: Asistente de LaTeX…
fr: Assistent de LaTeX
it: Assistente di LaTeX…
pl: Asystent edytora LaTeX...
pt: Assistente de LaTeX…

source: Assign categories
de: Kategorien zuweisen
es: Asignar categorías
fr: Assigner des catégories
it: Assegna categorie
pl: Przypisz kategorie
pt: Atribuir categorias

# MainForm_CopyCitation
source: Copy formatted reference
de: Titel formatiert kopieren
es: Copiar título con formato
fr: Copier la référence mise en forme
it: Copia titolo formattato
pl: Kopiuj sformatowany tytuł
pt: Copiar título formatado

# MainForm_GoToChildReferenceLabel
source: Go to a contribution in this reference:
de: Gehe zu einem Beitrag dieses Titels:
es: Ir a una contribución concreta de este título:
fr: Atteindre une contribution dans cette référence :
it: Vai a un contributo di questo titolo:
pl: Idź do opracowania w tym tytule:
pt: Ir para uma contribuição deste título:

# MainForm_GoToFirst
source: To first reference
de: Zum ersten Titel
es: Ir al primer título
fr: A la première référence
it: Al primo titolo
pl: Do pierwszego tytułu
pt: Para primeiro título

# MainForm_GoToLast
source: To last reference
de: Zum letzten Titel
es: Ir al último título
fr: A la dernière référence
it: All'ultimo titolo
pl: Do ostatniego tytułu
pt: Para último título

# MainForm_GoToMenu
source: Go to…
de: Gehe zu…
es: Ir a…
fr: Atteindre...
it: Vai a
pl: Idź do...
pt: Ir para…

# MainForm_GoToMenu2
source: Navigate
de: Gehe zu
es: Ir a
fr: Naviguer
it: Vai a
pl: Idź do
pt: Ir para

# MainForm_GoToNext
source: To next reference
de: Zum nächsten Titel
es: Ir al siguiente título
fr: A la référence suivante
it: Al titolo seguente
pl: Do następnego tytułu
pt: Para próximo título

# MainForm_GoToPrevious
source: To previous reference
de: Zum vorherigen Titel
es: Ir al título anterior
fr: à la référence précédente
it: Al titolo precedente
pl: Do poprzedniego tytułu
pt: Para título anterior

# MainForm_GoToRecordNumber
source: To record…
de: Zu Datensatz…
es: Ir al registro de datos…
fr: A l'enregistrement...
it: Al record…
pl: Do rekordu...
pt: Para registro…

# MainForm_GoToReference
source: To reference…
de: Zu Titel…
es: Ir al título…
fr: Aller à la référence...
it: Al titolo…
pl: Do tytułu...
pt: Para título…

# MainForm_MoveBackInHistory
source: Back
de: Zurück in der History
es: Retroceder en el historial
fr: Retour
it: Indietro nella cronologia
pl: Wstecz
pt: Voltar para histórico

# MainForm_MoveForwardInHistory
source: Forward
de: Vorwärts in der History
es: Avanzar en el historial
fr: Suivant
it: Avanti nella cronologia
pl: Do przodu
pt: Avançar no histórico

# BatchRemoveCategories
source: Remove categories…
de: Kategorien entfernen…
es: Eliminar categorías…
fr: Supprimer des catégories...
it: Elimina categorie…
pl: Usuń kategorie grupowo
pt: Remover categorias…

# MainForm_CloseProject
source: Close project
de: Projekt schließen
es: Cerrar proyecto
fr: Fermer le projet
it: Chiudi progetto
pl: Zamknij projekt
pt: Fechar projeto

# MainForm_CreateBackup
source: Create backup…
de: Sicherungskopie erstellen
es: Crear copia de seguridad
fr: Créer une sauvegarde...
it: Crea copia di backup
pl: Utwórz kopię zapasową...
pt: Criar backup

# MainForm_CreateCompilation
source: Compilation…
de: Skript…
es: Script…
it: Raccolta…
pl: Kompilacja...
pt: Script…

# MainForm_CreateTaskList
source: Print task list…
de: Aufgabenliste…
es: Lista de tareas…
fr: Imprimer la liste de tâches...
it: Lista compiti…
pl: Drukuj listę zadań...
pt: Lista de tarefas…

# MainForm_NewProject
source: New project…
de: Neues Projekt…
es: Nuevo proyecto…
fr: Nouveau projet...
it: Nuovo progetto
pl: Nowy projekt...
pt: Novo projeto…

# MainForm_OpenProject
source: Choose project…
de: Projekt auswählen…
es: Seleccionar proyecto…
fr: Choisir le projet...
it: Scegli progetto…
pl: Wybierz projekt...
pt: Selecionar projeto…

# MainForm_OpenProjectMenu
source: Open project
de: Projekt öffnen
es: Abrir proyecto
fr: Ouvrir un projet
it: Apri progetto
pl: Otwórz projekt
pt: Abrir projeto

# MainForm_ShowProjectProperties
source: Properties…
de: Eigenschaften…
es: Propiedades del proyecto…
fr: Propriétés du projet...
it: Proprietà progetto…
pl: Właściwości...
pt: Propriedades de projeto…

# MainForm_QuitCitavi
source: Exit Citavi
de: Citavi beenden
es: Cerrar Citavi
fr: Quitter Citavi
it: Esci da Citavi
pl: Zakończ
pt: Sair do Citavi

# MainForm_DeleteLocation
source: Delete location
de: Standort löschen
es: Borrar ubicación
fr: Supprimer la localisation
it: Cancella collocazione
pl: Usuń lokalizację
pt: Apagar localização

# MainForm_EditLocation
source: Edit location…
de: Standort bearbeiten…
es: Editar ubicación…
fr: Modifier la localisation..
it: Modifica collocazione...
pl: Edytuj lokalizację...
pt: Editar localização…

source: List of periodicals
de: Liste der Zeitschriften und Zeitungen…
es: Lista de revistas y periódicos…
fr: Liste de périodiques
it: Lista delle riviste e dei periodici…
pl: Lista czasopism
pt: Lista dos periódicos e jornais…

# ShowKeywordList_Long
source: List of keywords
de: Schlagwörter-Liste öffnen
es: Abrir lista de palabras clave
fr: Liste de mots clés
it: Apri lista parole chiave
pl: Lista słów kluczowych
pt: Abrir lista de palavras-chave

# MainForm_ReferenceManagement_LocationListContextMenu_Delete_InstanceCaption
source: Delete location
de: Standort löschen
es: Borrar ubicación
fr: Supprimer la localisation
it: Cancella collocazione
pl: Usuń lokalizację
pt: Apagar localização

# MainForm_ReferenceManagement_NewLocation_InstanceCaption
source: Location…
de: Standort…
es: Ubicación…
fr: Localisation...
it: Collocazione…
pl: Lokalizacja...
pt: Localização…

source: List of persons and organizations
de: Liste der Personen und Institutionen…
es: Lista de personas e instituciones…
fr: Liste de personnes et d'organisations
it: Lista delle persone e delle Istituzioni...
pl: Lista osób i instytucji
pt: Lista de pessoas e instituições…

source: List of publishers…
de: Liste der Verlage…
es: Lista de editoriales…
fr: Liste d'éditeurs...
it: Lista delle case editrici…
pl: Lista wydawców...
pt: Lista de editoras…

# MainForm_ReferenceManagement_QuotationListContextMenu_Delete_InstanceCaption
source: Delete quotation
de: Zitat löschen
es: Borrar cita
fr: Supprimer une citation
it: Cancella citazione
pl: Usuń cytat
pt: Apagar citação

source: List of series
de: Liste der Reihen…
es: Lista de las series…
fr: Liste de séries
it: Lista delle collane…
pl: Lista serii
pt: Lista de séries…

# MainForm_ReferenceManagement_TaskListContextMenu_Delete_InstanceCaption
source: Delete task
de: Aufgabe löschen
es: Borrar tarea
fr: Supprimer la tâche
it: Cancella compito
pl: Usuń zadanie
pt: Apagar tarefa

# MainForm_ReferenceManagement_NewProjectTask_InstanceCaption
source: Project task…
de: Projektaufgabe…
es: Tarea de proyecto…
fr: Tâche de projet...
it: Compito di progetto…
pl: Zadania dla projektu...
pt: Tarefa de projeto…

# MainForm_ReferenceManagement_NewReferenceTask_InstanceCaption
source: Task for current reference… (Tools)
de: Aufgabe zum aktuellen Titel…
es: Tarea para el título actual…
fr: Tâche pour la référence en cours... (Outils)
it: Compito relativo al titolo corrente…
pl: Zadanie dla bieżącego tytułu... (Narzędzia)
pt: Tarefa para o título existente…

# MainForm_ReferenceManagement_NewQuotationTextMenu_InstanceCaption
source: Quotation
de: Zitat…
es: Cita…
fr: Citation
it: Citazione…
pl: Cytat
pt: Citação…

# BatchAddPrivateCollectionLocation
source: Add Private Collection location…
de: Standort in privater Sammlung zuweisen…
es: Asignar ubicación a una colección privada…
fr: Ajouter une localisation de Collection privée...
it: Assegna collocazione in collezione privata…
pl: Dodaj lokalizację w kolekcji prywatnej...
pt: Atribuir localização nesta coleção particular…

# BatchAddTask
source: Add task…
de: Aufgabe zuweisen…
es: Asignar tarea…
fr: Ajouter une tâche...
it: Assegna compito…
pl: Dodaj zadanie...
pt: Atribuir tarefa…

# MainForm_CopyOrMoveReferencesToProject
source: Copy or move to a Citavi project…
de: In ein Citavi-Projekt kopieren/verschieben…
es: Copiar/mover a un proyecto de Citavi…
fr: Copier ou déplacer vers un projet Citavi...
it: Copia/Sposta in un progetto Citavi…
pl: Kopiuj lub przenieś do projektu Citavi...
pt: Copiar ou mover para um projeto Citavi…

# MainForm_DownloadCoverWithIsbn
source: ISBN download
de: Anhand der ISBN herunterladen
es: Descargar con el ISBN
fr: Téléchargement de l'ISBN
it: Scarica in base all'ISBN
pl: Pobieranie ISBN
pt: Baixar pelo ISBN

# MainForm_LoadCoverFromFile
source: Load from file…
de: Aus Datei einfügen…
es: Insertar desde un archivo…
fr: Charger depuis le fichier...
it: Inserisci da file…
pl: Załaduj z pliku...
pt: Inserir do arquivo…

# MainForm_PasteCover
source: Paste
de: Einfügen
es: Pegar
fr: Coller
it: Inserisci
pl: Wstaw
pt: Inserir

# MainForm_RemoveCover
source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
it: Elimina
pl: Usuń
pt: Remover

# MainForm_SaveCover
source: Save as…
de: Speichern unter…
es: Guardar como…
fr: Enregistrer sous...
it: Salva con nome
pl: Zapisz jako...
pt: Salvar como…

# MainForm_ShowCover
source: Show…
de: Anzeigen…
es: Mostrar…
fr: Afficher...
it: Mostra…
pl: Pokaż...
pt: Mostrar…

# FilterBySelectedReferences
source: Apply as selection
de: Markierte Titel als Auswahl übernehmen
es: Seleccionar los títulos marcados
fr: Afficher références en surbrillance
it: Visualizza solo i titoli evidenziati
pl: Zastosuj jako wybór
pt: Aplicar os títulos selecionados como seleção

source: Delete reference
de: Titel löschen
es: Borrar título
fr: Supprimer la référence
it: Elimina titolo
pl: Usuń tytuł
pt: Apagar título

# MainForm_Duplicate
source: Duplicate
de: Duplizieren
es: Duplicar
fr: Dupliquer
it: Duplica
pl: Powiel
pt: Duplicar

# MainForm_FilterDuplicates
source: Show duplicates only
de: Dubletten anzeigen
es: Mostrar duplicados
fr: Afficher seulement les doublons
it: Mostra doppioni
pl: Pokaż tylko duplikaty
pt: Mostrar duplicatas

# ReferencesDuplicatesMenu
source: Find duplicates
de: Dubletten
es: Duplicados
fr: Trouver des doublons
it: Doppione
pl: Duplikaty
pt: Duplicatas

# MainForm_ShowDuplicateSettingsDialog
source: Settings…
de: Einstellungen…
es: Configuración…
fr: Paramètres...
it: Impostazioni
pl: Ustawienia...
pt: Configurações…

# MainForm_ReferencesFilterMenu
source: Select
de: Auswählen
es: Seleccionar
fr: Sélectionner
it: Scegli
pl: Zaznacz
pt: Selecionar

# MainForm_InvertFilter
source: Invert selection
de: Auswahl umkehren
es: Invertir la selección
fr: Inverser le filtre
it: Inverti selezione
pl: Odwróć zaznaczenie
pt: Reverter seleção

# MainForm_LookupLocations
source: Find library locations…
de: Bibliotheksstandorte finden…
es: Buscar ubicaciones de bibliotecas…
fr: Trouver des localisations de bibliothèque...
it: Trova collocazioni biblioteche…
pl: Znajdź lokalizacje w bibliotece...
pt: Encontrar localizações de biblioteca…

# MainForm_NewReference
source: New reference by hand
de: Titel per Hand eingeben
es: Introducir título a mano
fr: Nouvelle référence manuelle
it: Inserisci il titolo manualmente
pl: Dodaj nowy tytuł ręcznie
pt: Introduzir título manualmente

# MainForm_NewReferenceBookEdited
source: Book, edited
de: Buch (Sammelwerk)
es: Libro (compilación)
fr: Livre, édité
it: Libro (Raccolta)
pl: Praca zbiorowa
pt: Livro (livro editado)

# MainForm_NewReferenceContribution
source: Contribution in…
de: Beitrag in…
es: Contribución en...
fr: Contribution dans...
it: Contributo in…
pl: Opracowanie w...
pt: Contribuição em…

# MainForm_NewReferenceInternetDocument
source: Internet document
de: Internetdokument
es: Documento de Internet
fr: Document internet
it: Documento Internet
pl: Dokument internetowy
pt: Documento da Internet

# MainForm_NewReferenceJournalArticle
source: Journal article
de: Zeitschriftenaufsatz
es: Artículo de revista
fr: Article de revue
it: Articolo pubblicato su rivista
pl: Artykuł z czasopisma
pt: Artigo em periódico

# MainForm_NewReferenceMenu
source: Reference
de: Titel
es: Título
fr: Référence
it: Titolo
pl: Tytuły
pt: Título

# MainForm_NewReferenceBook
source: Book
de: Buch (Monographie)
es: Libro (monografía)
fr: Livre
it: Libro (Monografia)
pl: Książka
pt: Livro (monografia)

# MainForm_OpenUrlLink
source: Check availability with OpenURL…
de: Verfügbarkeit prüfen per Link-Resolver Ihrer Bibliothek…
es: Comprobar la disponibilidad con el resolvedor de enlaces de su biblioteca…
fr: Vérifier la disponibilité avec OpenURL…
it: Verifica disponibilità attraverso il link resolver della propria biblioteca…
pl: Sprawdź dostępność z OpenURL…
pt: Verificar a disponibilidade da sua biblioteca através do Link-Resolver…

source: Quick search
de: Schnellsuche…
es: Búsqueda rápida…
fr: Recherche rapide
it: Ricerca rapida nel progetto…
pl: Szybkie wyszukiwanie
pt: Pesquisa rápida…

# MainForm_ShowReferenceTypeSelectionDialog
source: Change reference type…
de: Dokumententyp ändern…
es: Modificar tipo de documento…
fr: Changer le type de référence...
it: Modifica tipo di documento...
pl: Zmień typ publikacji...
pt: Alterar tipo de documento…

# BatchRemoveKeywords
source: Remove keywords…
de: Schlagwörter entfernen…
es: Eliminar palabras clave…
fr: Enlever des mots clés...
it: Elimina parole chiave…
pl: Usuń słowa kluczowe...
pt: Remover palavras-chave…

# SearchOnline
source: Online search
de: Online recherchieren
es: Buscar en línea
fr: Rechercher en ligne
it: Cerca online
pl: Szukaj w katalogach bibliotecznych i bazach danych
pt: Pesquisar on-line

# MainForm_FilterByLabel1
source: By blue labels
de: Nach blauer Marke
es: Por marcas azules
fr: Par étiquettes bleues
it: In base a marcatura blu
pl: Według niebieskich etykiet
pt: Por marca azul

# MainForm_FilterByLabel2
source: By red labels
de: Nach roter Marke
es: Por marcas rojas
fr: Par étiquettes rouges
it: In base a marcatura rossa
pl: Według czerwonych etykiet
pt: Por marca vermelha

# ReferencesSortMenu
source: Sort
de: Sortieren
es: Ordenar
fr: Tri
it: Ordina
pl: Sortuj
pt: Classificar
