Repository: luanly/Migration
Catalog: SwissAcademic.Resources/Tools.*.resx
Languages: de, es, fr, it, pl, pt

# QuickEditForm_PreviewCover_ToolTipTitle
source: Preview cover art
de: Vorschau auf Cover
es: Vista previa de la cubierta
fr: Visualiser la couverture
it: Anteprima copertina
pl: Podgląd okładki
pt: Visualização da capa

# ReferenceSmartRepeaterQuickEditForm_AddCoverFromFile
source: Add cover art from file…
de: Cover aus Datei hinzufügen…
es: Añadir cubierta desde un archivo…
fr: Ajouter une couverture depuis un fichier...
it: Inserisci copertina da file…
pl: Dodaj okładkę z pliku...
pt: Adicionar capa a partir de arquivo…

# ReferenceSmartRepeaterQuickEditForm_AddCoverFromIsbnDownload
source: Search for cover art by ISBN
de: Cover anhand der ISBN herunterladen
es: Descargar la cubierta usando el ISBN
fr: Rechercher une couverture par ISBN
it: Scarica copertina in base all'ISBN
pl: Szukaj okładki wg ISBN
pt: Baixar a capa pelo ISBN

# ReferenceSmartRepeaterQuickEditForm_PasteCover
source: Paste cover art from Clipboard
de: Cover aus der Zwischenablage einfügen
es: Insertar cubierta del portapapeles
fr: Coller la couverture depuis le Presse-papiers
it: Inserisci copertina dagli appunti
pl: Wklej okładkę ze schowka
pt: Inserir capa a partir da área de transferência

# ReferenceSmartRepeaterQuickEditForm_AddCoverFromPreviewScreenshot
source: Create cover art from preview
de: Cover aus Screenshot der Vorschau erstellen
es: Añadir cubierta haciendo una captura de pantalla de la vista previa
fr: Créer une couverture à partir de la visualisation
it: Crea copertina da uno screenshot dell'anteprima
pl: Utwórz okładkę z podglądu
pt: Criar capa a partir de captura de tela da visualização

# MainForm_PreviewShowCover
source: Cover art
de: Cover
es: Cubierta
fr: Couverture
it: Copertina
pl: Okładka
pt: Capa

# CustomizeOverviewForm_Reset
source: Revert to default set
de: Standard wiederherstellen
es: Restablecer la configuración estándar
fr: Revenir aux réglages par défaut
it: Ripristina default
pl: Przywróć domyślne
pt: Restaurar padrão

# MathEditorForm_Accents
source: Accents
de: Akzente
es: Acentos
it: Accenti
pl: Akcenty
pt: Acentos

# MathEditorForm_EditAutoComplete
source: Display autocomplete
de: Eingabehilfe einblenden
es: Mostrar el asistente de introducción de datos
fr: Afficher la liste des formules
it: Mostra immissione facilitata
pl: Pokaż listę wzorów
pt: Mostrar acessibilidade

# MainForm_ShowUpdateInfo
source: An update is available
de: Es ist ein Update verfügbar
es: Hay una actualización disponible
fr: Une mise à jour est disponible
it: Nuovo aggiornamento disponibile
pl: Dostępna jest aktualizacja
pt: Existe uma atualização disponível

# TaskItemForm_DeleteTaskItem
source: Delete task…
de: Diese Aufgabe löschen…
es: Borrar esta tarea…
fr: Supprimer la tâche...
it: Cancella questo compito…
pl: Usuń zadanie...
pt: Apagar esta tarefa…

# MainForm_UpdateInstall
source: Install update
de: Update installieren
es: Instalar la actualización
fr: Installer la mise à jour
it: Installa aggiornamento
pl: Zainstaluj aktualizację
pt: Instalar atualização

# MainForm_UpdateDownloadProgress
source: Downloading update…
de: Citavi Update wird heruntergeladen…
es: La actualización de Citavi se está descargando…
fr: Téléchargement de la mise à jour...
it: Scaricamento dell'aggiornamento Citavi in corso…
pl: Pobieranie aktualizacji...
pt: Baixando atualização para Citavi…

# PreviewControl_SkipPreviewEntryPage
source: Always preview this location immediately
de: Diesen Standortnachweis immer direkt in der Vorschau anzeigen
es: Mostrar esta ubicación siempre directamente en la vista previa
fr: Toujours visualiser cette localisation
it: Mostra sempre questa collocazione nell'anteprima
pl: Zawsze pokazuj tę lokalizację natychmiast
pt: Sempre mostrar esta localização diretamente na visualização

# PreviewControl_CopyToProject
source: Copy into the Citavi project…
de: In das Citavi-Projekt kopieren
es: Copiar al proyecto de Citavi
fr: Copier dans le projet Citavi...
it: Copia nel progetto Citavi
pl: Skopiuj do projektu Citavi...
pt: Copiar para o projeto Citavi

# PreviewControl_MoveToProject
source: Move into the Citavi project…
de: In das Citavi-Projekt verschieben
es: Mover al proyecto de Citavi
fr: Déplacer dans le projet Citavi...
it: Sposta nel progetto Citavi
pl: Przenieś do projektu Citavi...
pt: Mover para o projeto Citavi

# LookupReferenceIdentifierDialog_ReferenceExportCalc
source: Export to OpenOffice.org Calc
de: Nach Calc exportieren
es: Exportar a Calc
fr: Exporter vers OpenOffice.org Calc
it: Esporta in Calc
pl: Eksportuj do OpenOffice.org Calc
pt: Exportar para Calc

# LookupReferenceIdentifierDialog_ReferenceExportExcel
source: Export to Microsoft Excel
de: Nach Excel exportieren
es: Exportar a Excel
fr: Exporter vers Microsoft Excel
it: Esporta in Excel
pl: Eksportuj do programu Microsoft Excel
pt: Exportar para Excel

# LookupReferenceIdentifierDialog_ReferenceDelete
source: Delete reference
de: Titel löschen
es: Borrar título
fr: Supprimer la référence
it: Elimina titolo
pl: Usuń tytuł
pt: Apagar título

# PreviewControl_SaveCopyAs
source: Save a copy as…
de: Kopie speichern unter…
es: Guardar copia en…
fr: Enregistrer une copie sous...
it: Salva copia con nome...
pl: Zapisz kopię jako...
pt: Salvar cópia como…

# MainForm_CopyFileToProject
source: Copy files into the Citavi project…
de: Dateien in das Citavi-Projekt kopieren…
es: Copiar archivos al proyecto de Citavi…
fr: Copier des fichiers dans le projet Citavi...
it: Copia i file nel progetto Citavi…
pl: Kopiuj pliki do projektu Citavi...
pt: Copiar arquivos para o projeto Citavi…

# MainForm_MoveFileToProject
source: Move files into the Citavi project…
de: Dateien in das Citavi-Projekt verschieben…
es: Mover archivos al proyecto de Citavi…
fr: Déplacer les fichiers dans le projet Citavi...
it: Sposta i file nel progetto Citavi…
pl: Przenieś pliki do projektu Citavi...
pt: Mover arquivos para o projeto Citavi…

# MainForm_RenameFile
source: Rename files with the Citavi short title…
de: Dateien mit dem Citavi-Kurztitel umbenennen…
es: Cambiar el nombre de los archivos con el título breve de Citavi…
fr: Renommer les fichiers avec le titre court Citavi...
it: Rinomina i file con il titolo breve Citavi…
pl: Zmień nazwy plików na krótkie tytuły Citavi...
pt: Renomear arquivos com o título curto Citavi…

# MainForm_SaveFileAs
source: Save files as…
de: Dateien speichern unter…
es: Guardar archivos como…
fr: Enregistrer le fichier sous...
it: Salva file con nome…
pl: Zapisz pliki jako...
pt: Salvar arquivos como…

# LocationForm_CopyFileToProject
source: Copy files into the Citavi project…
de: Dateien in das Citavi-Projekt kopieren…
es: Copiar archivos al proyecto de Citavi…
fr: Copier des fichiers dans le projet Citavi...
it: Copia i file nel progetto Citavi…
pl: Kopiuj pliki do projektu Citavi...
pt: Copiar arquivos para o projeto Citavi…

# LocationForm_MoveFileToProject
source: Move files into the Citavi project…
de: Dateien in das Citavi-Projekt verschieben…
es: Mover archivos al proyecto de Citavi…
fr: Déplacer les fichiers dans le projet Citavi...
it: Sposta i file nel progetto Citavi…
pl: Przenieś pliki do projektu Citavi...
pt: Mover arquivos para o projeto Citavi…

# LocationForm_RenameFile
source: Rename files with the Citavi short title…
de: Dateien mit dem Citavi-Kurztitel umbenennen…
es: Cambiar el nombre de los archivos con el título breve de Citavi…
fr: Renommer les fichiers avec le titre court Citavi...
it: Rinomina i file con il titolo breve Citavi…
pl: Zmień nazwy plików na krótkie tytuły Citavi...
pt: Renomear arquivos com o título curto Citavi…

# LocationForm_SaveFileAs
source: Save files as…
de: Dateien speichern unter…
es: Guardar archivos como…
fr: Enregistrer le fichier sous...
it: Salva file con nome…
pl: Zapisz pliki jako...
pt: Salvar arquivos como…

# MainForm_DeleteSourceEntityLink
source: Delete link
de: Verweis löschen
es: Borrar referencia
fr: Supprimer le lien
it: Cancella rimando
pl: Usuń link
pt: Apagar referência

# MainForm_DeleteTargetEntityLink
source: Delete link
de: Verweis löschen
es: Borrar referencia
fr: Supprimer le lien
it: Cancella rimando
pl: Usuń link
pt: Apagar referência

# MainForm_NewSourceEntityLink
source: New link…
de: Neuer Verweis…
es: Nueva referencia…
fr: Nouveau lien…
it: Nuovo rimando…
pl: Nowy link...
pt: Nova referência…

# MainForm_NewTargetEntityLink
source: New link…
de: Neuer Verweis…
es: Nueva referencia…
fr: Nouveau lien…
it: Nuovo rimando…
pl: Nowy link...
pt: Nova referência…

# GoToSourceEntityLink
source: Go to
de: Gehe zu
es: Ir a
fr: Atteindre
it: Vai a
pl: Idź do
pt: Ir para

# GoToTargetEntityLink
source: Go to
de: Gehe zu
es: Ir a
fr: Atteindre
it: Vai a
pl: Idź do
pt: Ir para

# MacroEditorForm_BuildMenu
source: Build
de: Erstellen
es: Crear
fr: Générer
it: Crea
pl: Zbuduj
pt: Criar

# MacroEditorForm_Compile
source: Compile
de: Kompilieren
es: Compilar
fr: Compiler
it: Compila
pl: Kompiluj
pt: Compilar

# MacroEditorForm_ExternalReferences
source: References…
de: Verweise…
es: Referencias…
fr: Références...
it: Rimandi/Rinvii…
pl: Tytuły...
pt: Referências…

# MacroEditorForm_Run
source: Run
de: Ausführen
es: Ejecutar
fr: Exécuter
it: Esegui
pl: Uruchom
pt: Executar

# HelpCitaviOnlineSupportShort
source: Support
es: Asistencia técnica
it: Supporto
pl: Wsparcie techniczne
pt: Suporte

# MainForm_HelpCitaviOnlineSupportShort
source: Support
es: Asistencia técnica
it: Supporto
pl: Wsparcie techniczne
pt: Suporte

# ApplyKeywordsForm_EditKeyword
source: Edit
de: Bearbeiten
es: Editar
fr: Editer
it: Modifica
pl: Edytuj
pt: Editar

# QuickEditForm_EditStandardReferenceProperty_ToolTipTextFormatted
source: Switch to the <b>Reference</b> tab
de: Wechselt zur Karteikarte <i>Titel</i>.
es: Abre la pestaña <i>Título</i>.
fr: Basculer vers l'onglet <i>Référence</i>.
it: Passa alla scheda <i>Titolo</i>.
pl: Przełącz na kartę <i>Tytuł</i>.
pt: Passa para a guia <i>Título</i>.

source: Show additional fields not normally shown for this reference type.
de: Öffnet das Fenster <i>Weitere Felder</i>.
es: Abre la ventana <i>Más campos</i>.
fr: Montrer des champs supplémentaires qui ne sont pas affichés habituellement pour ce type de référence<i></i>.
it: Apre la finestra <i>Ulteriori campi</i>.
pl: Otwiera okno <i>Dodatkowe pola</i>.
pt: Abre a janela <i>Outros campos</i>.

# QuickEditForm_EditStandardReferenceProperty_ToolTipTitle
source: Edit {0}
de: {0} bearbeiten
es: Editar {0}
fr: Modifier {0}
it: Modifica {0}
pl: Edytuj {0}
pt: editar {0}

# MainForm_Comment_ToolTipText
source: Your own comments on a whole text, chapter, or section.
de: Eigene Stellungnahme zu Textstellen, Abschnitten oder Kapiteln
es: Su opinión personal sobre fragmentos, párrafos o capítulos concretos
fr: Vos propres commentaires sur un texte complet, un chapitre ou une section.
it: Commento personale su passi del testo, parti o capitoli
pl: Twoje własne uwagi do całego tekstu, rozdziału lub sekcji.
pt: Impressão própria sobre passagens de texto, parágrafos ou capítulos

# MainForm_Comment_ToolTipTitle
source: Comment
de: Kommentar
es: Comentario
fr: Commentaire
it: Commento
pl: Komentarz
pt: Comentário

# MainForm_DirectQuotation_ToolTipText
source: A piece of text quoted verbatim from the original.
de: Unveränderte Übernahme einer Textstelle
es: Si un fragmento de texto se cita literalmente
fr: Un extrait de texte cité tel quel de l'original.
it: Ripresa non modificata di un passo del testo
pl: Fragment tekstu cytowany dosłownie z oryginału.
pt: Aplicação inalterada de uma passagem de texto

# MainForm_DirectQuotation_ToolTipTitle
source: Direct quotation
de: Wörtliches Zitat
es: Cita textual
fr: Citation directe
it: Citazione letterale
pl: Cytat bezpośredni
pt: Citação direta

# MainForm_FileQuotation_ToolTipText
source: An image, AV, or text file containing parts of the quoted work.
de: Grafik-, AV- oder Textdatei mit einem Ausschnitt aus dem zitierten Werk
es: Archivo de imagen, AV o de texto con un fragmento de la obra citada
fr: Une image, un AV ou un fichier texte contient des parties de l'œuvre citée.
it: File grafico, AV o di testo con un brano dell'opera citata
pl: Plik graficzny, audio-wideo lub plik tekstowy zawierający części cytowanej pracy.
pt: Arquivo gráfico, AV ou de texto com uma parte do trabalho citado

# MainForm_FileQuotation_ToolTipTitle
source: Image or file quotation
de: Bild- oder Dateizitat
es: Cita de imagen o archivo
fr: Citation d'image ou de fichier
it: Citazioni immagine o file
pl: Obraz lub plik
pt: Citação em imagem ou arquivo

# MainForm_IndirectQuotation_ToolTipTitle
source: Indirect quotation
de: Indirektes Zitat
es: Cita indirecta
fr: Citation indirecte
it: Citazione indiretta
pl: Cytat pośredni
pt: Citação indireta

# MainForm_IndirectQuotation_ToolTipText
source: A substantially faithful rendition of a text, in your own words.
de: Sinngemäße Wiedergabe einer Textstelle in eigenen Worten
es: Reproducción del contenido de un fragmento de texto, con sus propias palabras
fr: Une interprétation particulièrement fidèle au texte, dans vos propres mots.
it: Riproduzione di un passo del testo con parole proprie
pl: W miarę wierne oddanie tekstu własnymi słowami.
pt: Descrição conforme o sentido de uma passagem de texto com suas próprias palavras

# MainForm_Summary_ToolTipText
source: A short rendition of a chapter or section, in your own words.
de: Verkürzte Wiedergabe eines Abschnitts/Kapitels in eigenen Worten
es: Resumen breve de un fragmento o de un capítulo con sus palabras propias
fr: Une courte interprétation d'un chapitre ou d'une section, avec vos propres mots.
it: Riproduzione abbreviata di un passo del testo con parole proprie
pl: Krótki opis rozdziału lub sekcji własnymi słowami.
pt: Descrição breve de um parágrafo / capítulo com suas próprias palavras

# MainForm_Summary_ToolTipTitle
source: Summary
de: Zusammenfassung
es: Resumen
fr: Résumé
it: Riassunto
pl: Podsumowanie
pt: Sinopse

# MainForm_SwitchQuotationDisplay_CoreStatementOnly
source: Show core statement only
de: Nur Kernaussage anzeigen
es: Mostrar solo la idea central
fr: Afficher le message clé seulement
it: Mostra solo messaggio centrale
pl: Pokaż tylko główną myśl
pt: Mostrar somente ideia principal

# MainForm_SwitchQuotationDisplay_CoreStatementAndText
source: Show core statement and text
de: Kernaussage und Text anzeigen
es: Mostrar idea central y texto
fr: Afficher
it: Mostra messaggio centrale e testo
pl: Pokaż główną myśl i tekst
pt: Mostrar ideia principal e texto

# MainForm_PreviewShowQuotations_ToolTipText
source: To preview a quotation immediately, hold the Ctrl key and right-click it.
de: Klicken Sie <i>mit gedrückter Strg-Taste und der rechten Maustaste</i> auf ein Zitat, um es sofort in der Vorschau anzuzeigen.
es: Haga clic en una cita <i>con el botón derecho del ratón mientras mantiene apretada la tecla Ctrl</i> y aparecerá inmediatamente la vista previa de dicha cita.
fr: Pour visualiser immédiatement une citation, <i></i>tenez la touche Ctrl appuyée et faites un clic droit.
it: Cliccare <i>tenendo premuto il tasto Ctrl e il tasto destro del mouse</i> su una citazione per farla comparire immediatamente nell'anteprima.
pl: <i>Aby przejrzeć cytat natychmiast,</i> przytrzymaj klawisz Ctrl i kliknij prawym przyciskiem myszy.
pt: Clicar <i>com o botão direito do mouse e a tecla CTRL pressionados</i> em uma citação para mostrá-la na visualização.

# MainForm_PreviewShowQuotations_ToolTipTitle
source: Preview Quotation
de: In der Vorschau anzeigen
es: Mostrar en la vista previa
fr: Visualiser la citation
it: Mostra in anteprima
pl: Pokaż w oknie podglądu
pt: Mostrar na visualização

# TaskItemForm_High
source: Importance: High
de: Wichtigkeit: Hoch
es: Importancia: alta
fr: Importance : Haute
it: Importanza: alta
pl: Ważność: Wysoka
pt: Importância: Alta

# TaskItemForm_Low
source: Importance: Low
de: Wichtigkeit: Gering
es: Importancia: baja
fr: Importance : Basse
it: Importanza: minima
pl: Ważność: Niska
pt: Importância: Baixa

# TaskItemForm_Middle
source: Importance: Middle
de: Wichtigkeit: Mittel
es: Importancia: media
fr: Importance : Moyenne
it: Importanza: media
pl: Ważność: Średnia
pt: Importância: Média

# MainForm_NewLocationMenu
source: Location
de: Standortnachweis
es: Ubicación
fr: Localisation
it: Collocazione
pl: Miejsce
pt: Localização

# ReferenceGridColumnsForm_MoveColumnDown
source: Move down
de: Nach unten
es: Hacia abajo
fr: Déplacer vers le bas
it: Verso il basso
pl: Przesuń w dół
pt: Para baixo

# ReferenceGridColumnsForm_MoveColumnUp
source: Move up
de: Nach oben
es: Hacia arriba
fr: Déplacer
it: Verso l'alto
pl: Przesuń w górę
pt: Para cima

# ReferenceGridGroupsForm_MoveColumnDown
source: Move down
de: Nach unten
es: Hacia abajo
fr: Déplacer vers le bas
it: Verso il basso
pl: Przesuń w dół
pt: Para baixo

# ReferenceGridGroupsForm_MoveColumnUp
source: Move up
de: Nach oben
es: Hacia arriba
fr: Déplacer
it: Verso l'alto
pl: Przesuń w górę
pt: Para cima

# QuickEditForm_EditShortTitle_ToolTipTextFormatted
source: Open short title in the editor.
de: Öffnet das Bearbeitungsfenster für diesen Kurztitel.
es: Abre la ventana "Edición" de este título breve.
fr: Ouvrir le titre court dans l'éditeur.
it: Apre la finestra di elaborazione per questo titolo breve.
pl: Otwórz krótki tytuł w edytorze.
pt: Abre a janela de visualização para este título curto.

# QuickEditForm_EditShortTitle_ToolTipTitle
source: Edit short title
de: Kurztitel bearbeiten
es: Editar título breve
fr: Modifier le titre court
it: Modifica titolo breve
pl: Edytuj krótki tytuł
pt: Editar título curto

# TransformerListControl_TransformerEdit
source: Edit
de: Bearbeiten
es: Editar
fr: Editer
it: Modifica
pl: Edytuj
pt: Editar

# ProjectMruListEmpty
source: (The recent items list is empty.)
de: (Die Liste der zuletzt geöffneten Projekte ist leer.)
es: (La lista de los últimos proyectos abiertos está vacía.)
fr: (La liste des éléments récents est vide.)
it: (La lista degli ultimi documenti aperti è vuota.)
pl: (Lista ostatnich pozycji jest pusta.)
pt: (A lista dos últimos projetos abertos está em branco.)

# ShowCategoryList
source: Categories
de: Kategorien
es: Categorías
fr: Catégories
it: Categorie
pl: Kategorie
pt: Categorias

# MainForm_Label1
source: Blue label
de: Blaue Marke
es: Marca azul
fr: Etiquette bleue
it: Marcatura blu
pl: Niebieska etykieta
pt: Marca azul

# MainForm_Label2
source: Red label
de: Rote Marke
es: Marca roja
fr: Etiquette rouge
it: Marcatura rossa
pl: Czerwona etykieta
pt: Marca vermelha

# MainForm_SwitchCenterPaneVisibility_Off
source: Hide center pane
de: Mittleren Bereich ausblenden
es: Ocultar el panel central
fr: Masquer le volet central
it: Nascondi ambito centrale
pl: Ukryj środkowy panel
pt: Ocultar painel central

# MainForm_SwitchCenterPaneVisibility_On
source: Show center pane
de: Mittleren Bereich einblenden
es: Mostrar el panel central
fr: Afficher le volet central
it: Mostra ambito centrale
pl: Pokaż środkowy panel
pt: Mostrar painel central

# MainForm_SwitchLeftPaneVisibility_Off
source: Hide left pane
de: Linken Bereich ausblenden
es: Ocultar el panel izquierdo
fr: Masquer le volet gauche
it: Nascondi ambito a sinistra
pl: Ukryj lewy panel
pt: Ocultar painel esquerdo

# MainForm_SwitchLeftPaneVisibility_On
source: Show left pane
de: Linken Bereich einblenden
es: Mostrar el panel izquierdo
fr: Afficher le volet gauche
it: Mostra ambito a sinistra
pl: Pokaż lewy panel
pt: Mostrar painel esquerdo

# MainForm_EditShortTitle
source: Change short title…
de: Kurztitel ändern…
es: Modificar título breve…
fr: Modifier le titre court...
it: Modifica titolo breve…
pl: Zmień krótki tytuł...
pt: Alterar título curto…

# MainForm_ShowMoreFields
source: Add fields to Reference tab…
de: Karteikarte "Titel" um weitere Felder ergänzen…
es: Añadir campos a la pestaña "Título"…
fr: Ajouter des champs à l'onglet Référence...
it: Completa la scheda "Titolo" con ulteriori campi…
pl: Dodaj pola do karty Tytuł...
pt: Adicionar mais campos à guia "Título"…

# MainForm_HighContrastMode
source: Projector mode
de: Projektionsmodus
es: Modo de proyección
fr: Mode projecteur
it: Modalità proiezione
pl: Tryb projektora
pt: Modo de projeção

# PublicationAssistant_ShowOptions
source: Settings…
de: Einstellungen…
es: Configuración…
fr: Paramètres...
it: Impostazioni
pl: Ustawienia...
pt: Configurações…

# ExportReferences
source: Export…
de: Exportieren…
es: Exportar...
fr: Exporter...
it: Esporta
pl: Eksportuj...
pt: Exportar…

# ExportReferencesMenu
source: Export
de: Exportieren
es: Exportar
fr: Exporter
it: Esporta
pl: Eksportuj
pt: Exportar

# NoSavedExportDataExchangeProperties
source: (No export presets)
de: (Keine gespeicherten Exporte)
es: (No hay exportaciones guardadas)
fr: (Aucun préréglage d'exportation)
it: (Nessun export salvato)
pl: (Brak ustawień eksportu)
pt: (Sem exportações salvas)

# BibTeXAutoExportMruListEmpty
source: (The recent items list is empty.)
de: (Die Liste der zuletzt geöffneten Dateien ist leer.)
es: (La lista de los últimos archivos abiertos está vacía.)
fr: (La liste des éléments récents est vide.)
it: (La lista degli ultimi file aperti è vuota.)
pl: (Lista ostatnich pozycji jest pusta.)
pt: (A lista dos últimos arquivos abertos está em branco.)

# CreateLibrary
source: Create library "{0}"…
de: Neue Bibliothek "{0}" anlegen…
es: Crear nueva biblioteca "{0}"…
fr: Créer la bibliothèque "{0}"…
it: Crea nuova biblioteca "{0}" …
pl: Utwórz nową bibliotekę "{0}"...
pt: Criar nova biblioteca "{0}"…

# KnowledgeItemForm_FileDelete
source: Delete this knowledge item…
de: Dieses Wissenselement löschen…
es: Borrar este elemento de conocimiento…
fr: Supprimer cet élément de connaissance...
it: Cancella questo elemento di conoscenza…
pl: Usuń ten element wiedzy...
pt: Apagar este item de conhecimento…

# EditLibrary
source: Edit library "{0}"…
de: Bibliothek "{0}" bearbeiten…
es: Editar biblioteca "{0}"…
fr: Modifier la bibliothèque "{0}"...
it: Modifica biblioteca "{0}"…
pl: Edytuj bibliotekę "{0}"...
pt: Editar biblioteca "{0}"…

# GoToParentReference
source: Go to parent reference "{0}"
de: Zum übergeordneten Titel "{0}"
es: Ir al título principal "{0}"
fr: Aller à la référence parente "{0}"
it: Vai all'opera collettiva "{0}"
pl: Idź do tytułu nadrzędnego "{0}"
pt: Para o título principal "{0}"

# GoToParentReferenceDisabled
source: Go to parent reference
de: Zum übergeordneten Titel
es: Ir al título principal
fr: Atteindre la référence parente
it: Vai all'opera collettiva
pl: Idź do tytułu nadrzędnego
pt: Para o título principal

# InsertKnowledgeItem
source: Insert in {0}
de: In {0} einfügen
es: Insertar en {0}
fr: Insérer dans {0}
it: Inserisci in {0}
pl: Wstaw w {0}
pt: Inserir em {0}

# InsertKnowledgeItemAsFootnote
source: Insert in {0} as footnote
de: Als Fußnote in {0} einfügen
es: Insertar como nota al pie en {0}
fr: Insérer dans {0} comme note de bas de page
it: Inserisci come nota a piè di pagina in {0}
pl: Wstaw w {0} jako przypis
pt: Inserir como nota de rodapé em {0}

# InsertPlaceholder
source: Insert in {0}
de: In {0} einfügen
es: Insertar en {0}
fr: Insérer dans {0}
it: Inserisci in {0}
pl: Wstaw w {0}
pt: Inserir em {0}

# InsertPlaceholderAsFootnote
source: Insert in {0} as footnote
de: Als Fußnote in {0} einfügen
es: Insertar como nota al pie en {0}
fr: Insérer dans {0} comme note de bas de page
it: Inserisci come nota a piè di pagina in {0}
pl: Wstaw w {0} jako przypis
pt: Inserir como nota de rodapé em {0}

# InsertPlaceholderMenu
source: Insert in {0}
de: In {0} einfügen
es: Insertar en {0}
fr: Insérer dans {0}
it: Inserisci in {0}
pl: Wstaw w {0}
pt: Inserir em {0}

source: (No other contributions)
de: (Keine anderen Beiträge)
es: (No hay más contribuciones)
fr: (Aucune autre contribution)
it: (Nessun altro contributo)
pl: (Brak innych opracowań)
pt: (Sem outras contribuições)
