Repository: luanly/Migration
Catalog: SwissAcademic.Resources/Tools.*.resx
Languages: de, es, fr, it, pl, pt

# HelpCitationStyleEditorManual
source: Citation style editor manual
de: Handbuch zum Citavi Zitationsstil-Editor
es: Manual del editor de estilos de cita de Citavi
fr: Manuel de l'éditeur de style de citation
it: Manuale Editor stile di citazione Citavi
pl: Podręcznik edytora stylów cytowania
pt: Manual do editor de estilo de citação Citavi

# MainForm_UpdateMultiUserChanges
source: Refresh changes made by other users
de: Team-Änderungen jetzt aktualisieren
es: Actualizar ahora los cambios del equipo
fr: Rafraîchir les modifications apportées par d'autres utilisateurs
it: Aggiorna adesso modifiche nel team
pl: Odśwież zmiany wprowadzone przez innych użytkowników
pt: Atualizar alterações da equipe

# MainForm_GoToSiblingReferencesLabel
source: Go to other contributions in parent reference:
de: Zu anderen Beiträgen des übergeordneten Titels:
es: Ver otros fragmentos del título principal:
fr: Atteindre les autres contributions dans la référence parente :
it: Vai ad altri contributi dell'opera collettiva:
pl: Idź do innych opracowań w tytule nadrzędnym:
pt: Para outras contribuições do título principal:

# PublicationAssistant_PlaceholderInsertAsFootnote
source: Insert in Word as footnote
de: In Word einfügen als Fußnote
es: Insertar en Word como nota al pie
fr: Insérer dans Word en tant que note de bas de page
it: Inserisci in Word come nota a piè di pagina
pl: Wstaw do dokumentu Word jako przypis
pt: Inserir no Word como nota de rodapé

# PublicationAssistant_PlaceholderInsertMenu
source: Insert in Word
de: In Word einfügen
es: Insertar en Word
fr: Insérer dans Word
it: Inserisci in Word
pl: Wstaw do dokumentu Word
pt: Inserir no Word

# MainForm_ReferencesDelete
source: Delete reference…
de: Titel löschen
es: Borrar título
fr: Supprimer la référence...
it: Elimina titolo
pl: Usuń tytuł
pt: Apagar título

# MainForm_DeleteKnowledgeItem
source: Delete…
de: Löschen…
es: Borrar…
fr: Supprimer...
it: Elimina
pl: Usuń...
pt: Apagar…

# MainForm_CopyCover
source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
pl: Kopiuj
pt: Copiar

# MainForm_CutCover
source: Cut
de: Ausschneiden
es: Cortar
fr: Couper
it: Taglia
pl: Wytnij
pt: Recortar

# MainForm_ReferencesPreviewToolbarsManager_BibliographicOverviewHelp
source: Help for the Preview pane
de: Hilfe zum Vorschaubereich
es: Ayuda sobre el campo de vista previa
fr: Aide pour le Volet de visualisation
it: Supporto sul riquadro anteprima
pl: Pomoc dla panelu podglądu
pt: Ajuda para painel de visualização

# MathEditorForm_FileExit
source: Close
de: Schließen
es: Cerrar
fr: Fermer l'éditeur de formule
it: Chiudi
pl: Zamknij edytor wzorów
pt: Fechar

# RtfForm_TableInsertMenu
source: Insert
de: Einfügen
es: Insertar
fr: Insérer
it: Inserisci
pl: Wstaw
pt: Inserir

# SortReferencesAscending
source: From A to Z
de: Von A bis Z
es: De A a Z
fr: De A à Z
it: Da A a Z
pl: Od A do Z
pt: De A a Z

# SortReferencesByLocation
source: By location
de: Nach Standort
es: Por ubicación
fr: Par localisation
it: In base alla collocazione
pl: Według lokalizacji
pt: Por localização

# SortReferencesByYearAscending
source: By year (oldest on top)
de: Nach Jahr (Älteste Titel am Anfang)
es: Por año (empezando por el título más antiguo)
fr: Par année (la plus ancienne en haut)
it: In base all'anno (titoli meno recenti all'inizio)
pl: Według roku (najstarsze na górze)
pt: Por ano (título mais antiga no início)

# SortReferencesByYearDescending
source: By year (newest on top)
de: Nach Jahr (Neueste Titel am Anfang)
es: Por año (empezando por el título más reciente)
fr: Par année (la plus récente en haut)
it: In base all'anno (titoli più recenti all'inizio)
pl: Według roku (najnowsze na górze)
pt: Por ano (título mais atual no início)

# SortReferencesCustom
source: Custom…
de: Benutzerdefiniert…
es: Personalizar…
fr: Personnaliser...
it: Personalizzato…
pl: Dostosuj...
pt: Personalizado…

# SortReferencesDescending
source: From Z to A
de: Von Z bis A
es: De Z a A
fr: De Z à A
it: Da Z a A
pl: Od Z do A
pt: De Z a A

# DeleteCategory
source: Delete…
de: Löschen…
es: Borrar…
fr: Supprimer...
it: Elimina
pl: Usuń...
pt: Apagando…

# MainForm_ClearCategoryTreeFilter
source: Cancel selection
de: Auswahl aufheben
es: Anular la selección
fr: Annuler la sélection
it: Rimuovi selezione
pl: Anuluj zaznaczenie
pt: Eliminar seleção

# MainForm_DeleteCategory
source: Delete…
de: Löschen…
es: Borrar…
fr: Supprimer...
it: Elimina
pl: Usuń...
pt: Apagando…

# MainForm_FilterCategoryTree
source: Select:
de: Auswählen:
es: Seleccionar:
fr: Sélectionner :
it: Scegli:
pl: Filtruj:
pt: Selecionar:

# SortKnowledgeItemsDialog_ShowAll
source: All
de: Alles
es: Todo
fr: Tous
it: Tutto
pl: Wszystko
pt: Tudo

# SortKnowledgeItemsDialog_ShowCoreStatementAndContent
source: Core statement and contents
de: Kernaussage und Inhalt
es: Idea central y contenido
fr: Message clé et contenus
it: Enunciazione centrale e contenuto
pl: Główna myśl oraz Zawartość
pt: Ideia principal e conteúdo

# SortKnowledgeItemsDialog_ShowCoreStatementOnly
source: Core statement only
de: Nur Kernaussage
es: Solo idea central
fr: Message clé seulement
it: Solo messaggio centrale
pl: Tylko główna myśl
pt: Somente ideia principal

# HelpCitaviForum_Short
source: Forum
es: Foro
pt: Fórum

# ShowReferenceNavigationListWithFullTitle
source: Full Title
de: Volltitel
es: Título completo
fr: Titre complet
it: Titolo per esteso
pl: Pełny tytuł
pt: Título completo

# ShowReferenceNavigationListWithShortTitle
source: Short Title
de: Kurztitel
es: Título breve
fr: Titre court
it: Titolo breve
pl: Krótki tytuł
pt: Título curto

# MainForm_InsertForProjectLabel
source: Insert for current project:
de: Für das Projekt:
es: Para el proyecto:
fr: Insérer pour le projet en cours :
it: Per il progetto:
pl: Wstaw dla obecnego projektu:
pt: Para o projeto:

# MainForm_InsertForReferenceLabel
source: Insert for current reference:
de: Für den aktuellen Titel:
es: Para el título actual:
fr: Insérer pour la référence en cours :
it: Per il titolo corrente:
pl: Wstaw dla obecnego tytułu:
pt: Para o título atual:

# MathEditorForm_acceptButton
source: Insert
de: Einfügen
es: Insertar
fr: Insérer
it: Inserisci
pl: Wstaw
pt: Inserir

source: Search
de: Suchen
es: Buscar
fr: Rechercher
it: Cerca
pl: Wyszukiwanie
pt: Pesquisar

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
pl: Zapisz
pt: Salvar

# LibraryForm_DeleteLibrary
source: Delete this library…
de: Diese Bibliothek löschen…
es: Borrar esta biblioteca…
fr: Supprimer cette bibliothèque...
it: Cancella questa biblioteca…
pl: Usuń bibliotekę...
pt: Apagar esta biblioteca…

# SeriesTitleForm_DeleteSeriesTitle
source: Delete this series…
de: Diese Reihe löschen…
es: Borrar esta serie…
fr: Supprimer cette série...
it: Cancella questa collana…
pl: Usuń serię...
pt: Apagar esta série…

source: Copy with options…
de: Mit Optionen kopieren…
es: Copiar con opciones…
fr: Copier avec des options...
it: Copia con opzioni…
pl: Kopiuj z opcjami...
pt: Copiar com opções…

# BatchAssignCategoriesDialog_EditFilter
source: Filter:
de: Auswählen:
es: Seleccionar:
fr: Filtre :
it: Seleziona:
pl: Filtruj:
pt: Selecionar:

# MainForm_NewReferenceTaskGoThroughBibliography
source: Go through bibliography
de: Literaturverzeichnis auswerten
es: Examinar la bibliografía
fr: Analyser la bibliographie
it: Analizza la bibliografia
pl: Przejrzyj bibliografię
pt: Analisar bibliografia

# PublicationAssistant_KnowledgeItemInsert
source: Insert in-text citation
de: In den Text
es: En el texto
fr: Insérer une citation dans le corps du texte
it: Nel testo
pl: Wstaw cytowanie w tekście
pt: No texto

# PublicationAssistant_KnowledgeItemInsertAsFootnote
source: Insert as footnote
de: Als Fußnote
es: Como nota al pie
fr: Insérer en tant que note de bas de page
it: Come nota a piè di pagina
pl: Wstaw jako przypis
pt: Como nota de rodapé

# PublicationAssistant_KnowledgeItemInsertMenu
source: Insert in word processor
de: In die Textverarbeitung einfügen
es: Insertar en el programa de procesamiento de textos
fr: Insérer dans le traitement de texte
it: Inserisci nell'elaborazione di testi
pl: Wstaw w edytorze tekstu
pt: Inserir no processador de texto

# MainForm_NewLocationLibrary
source: Add library location…
de: Bibliothekstandort hinzufügen…
es: Añadir ubicación de biblioteca…
fr: Ajouter une localisation de bibliothèque...
it: Inserisci collocazione biblioteca…
pl: Dodaj lokalizację w bibliotece...
pt: Adicionar localização de biblioteca…

# NewLocationLocalFolderUri
source: Add local folder…
de: Lokalen Ordner hinzufügen…
es: Añadir carpeta local…
fr: Ajouter une dossier local...
it: Inserisci cartella locale…
pl: Dodaj folder lokalny...
pt: Adicionar pasta local…

# MainForm_NewLocationPrivateCollection
source: Add Private Collection item…
de: Privaten Sammlungseintrag hinzufügen…
es: Añadir colección privada…
fr: Ajouter un élément à la Collection privée...
it: Inserisci elemento di collezione privata…
pl: Dodaj pozycję z kolekcji prywatnej...
pt: Adicionar coleção particular…

# NewLocationRemoteUri
source: Add Internet address…
de: Internetadresse hinzufügen…
es: Añadir dirección de Internet…
fr: Ajouter une adresse internet...
it: Inserisci indirizzo internet…
pl: Dodaj adres internetowy...
pt: Adicionar endereço de Internet…

# ReferenceSmartRepeaterQuickEditForm_NewLocationLibrary
source: In library…
de: In Bibliothek…
es: En la biblioteca…
fr: Dans la bibliothèque...
it: Nella biblioteca…
pl: W bibliotece...
pt: Em biblioteca…

# ReferenceSmartRepeaterQuickEditForm_NewLocationLocalFileUri
source: Local file…
de: Lokale Datei…
es: Archivo local…
fr: Fichier local...
it: File locale…
pl: Plik lokalny...
pt: Arquivo local…

# ReferenceSmartRepeaterQuickEditForm_NewLocationLocalFolderUri
source: Local folder…
de: Lokaler Ordner…
es: Carpeta local…
fr: Dossier local...
it: Cartella locale…
pl: Folder lokalny...
pt: Pasta local…

# ReferenceSmartRepeaterQuickEditForm_NewLocationPrivateCollection
source: In Private Collection…
de: In privater Sammlung…
es: En colección privada…
fr: Dans la Collection privée...
it: In collezione privata…
pl: W kolekcji prywatnej...
pt: Em coleção particular…

# ReferenceSmartRepeaterQuickEditForm_NewLocationRemoteUri
source: Internet address…
de: Internetadresse…
es: Dirección de Internet…
fr: Adresse internet...
it: Indirizzo Internet…
pl: Adres internetowy...
pt: Endereço de Internet…

# MainForm_CustomizeOverview
source: Customize overview…
de: Karteikarte "Übersicht" anpassen…
es: Personalizar la pestaña "General"…
fr: Personnaliser la vue d'ensemble...
it: Personalizza la scheda "Sommario"...
pl: Dostosuj przegląd...
pt: Personalizar guia “Mapa”…

# MainForm_CollapseLeftPane
source: Collapse pane
de: Bereich minimieren
es: Minimizar campo
fr: Réduire le volet
it: Minimizza ambito
pl: Zwiń panel
pt: Minimizar painel

# MainForm_NavigationGoBack
source: Previous reference
de: Zurück in der Titelliste
es: Seleccionar el título anterior
fr: Référence précédente
it: Indietro nella lista titoli
pl: Poprzedni tytuł
pt: Voltar para lista de títulos

# MainForm_NavigationGoBackInHistory
source: Back
de: Zurück in der History
es: Retroceder en el historial
fr: Retour
it: Indietro nella cronologia
pl: Wstecz
pt: Voltar para histórico

# MainForm_NavigationGoForward
source: Next reference
de: Vorwärts in der Titelliste
es: Seleccionar el siguiente título
fr: Référence suivante
it: Avanti nella lista titoli
pl: Następny tytuł
pt: Avançar na lista de títulos

# MainForm_NavigationSettings
source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres
it: Impostazioni
pl: Ustawienia
pt: Configurações

# QuickEditForm_AddLocation_ToolTipTextFormatted
source: Open a new editor for local files, Internet addresses or locations.
de: Öffnet ein neues Bearbeitungsfenster für lokale Dateien, Internetadressen oder Standorte.
es: Abre una nueva ventana que permite editar archivos locales, direcciones de Internet o ubicaciones.
fr: Ouvrir un nouvel éditeur pour les fichier locaux, les adresses Internet ou les emplacements.
it: Apre una nuova finestra di elaborazione per file locali, indirizzi internet o posizioni.
pl: Otwórz nowy edytor dla plików lokalnych, adresów internetowych lub lokalizacji.
pt: Abre uma nova janela de edição para arquivos locais, endereços de Internet ou localizações.

# QuickEditForm_AddLocation_ToolTipTitle
source: Add local file, Internet address or location
de: Lokale Datei, Internetadresse oder Standort hinzufügen
es: Añadir archivo local, dirección de Internet o ubicación
fr: Ajouter un fichier local, une adresse Internet ou une localisation
it: Inserisci file locali, indirizzi internet o posizioni
pl: Dodaj plik lokalny, adres internetowy lub lokalizację
pt: Adicionar arquivo local, endereço de Internet ou localização

# QuickEditForm_AddQuotation_ToolTipTextFormatted
source: Open a new quotation editor.
de: Öffnet ein neues Bearbeitungsfenster für Zitate.
es: Abre una nueva ventana en la que se pueden editar citas.
fr: Ouvrir un éditeur de nouvelle citation.
it: Apre una nuova finestra di elaborazione per citazioni.
pl: Otwórz edytor nowego cytatu.
pt: Abre uma nova janela de edição para citações.

# QuickEditForm_AddQuotation_ToolTipTitle
source: Add quotation…
de: Zitat hinzufügen…
es: Añadir cita…
fr: Ajouter une citation
it: Inserisci citazione…
pl: Dodaj cytat...
pt: Adicionar citação…

# QuickEditForm_AddTaskItem_ToolTipTextFormatted
source: Open a new task editor.
de: Öffnet ein neues Bearbeitungsfenster für Aufgaben.
es: Abre una nueva ventana en la que se pueden editar tareas.
fr: Ouvrir un nouvel éditeur de tâches.
it: Apre una nuova finestra di elaborazione per compiti.
pl: Otwórz edytor nowego zadania.
pt: Abre uma nova janela de edição para tarefas.

# QuickEditForm_AddTaskItem_ToolTipTitle
source: Add task…
de: Aufgabe hinzufügen…
es: Añadir tarea…
fr: Ajouter une tâche...
it: Inserisci compito…
pl: Dodaj zadanie...
pt: Adicionar tarefa…

# QuickEditForm_EditAbstract_ToolTipTextFormatted
source: Open abstract in the editor.
de: Öffnet diesen Abstract im Bearbeitungsfenster.
es: Abre este abstract en la ventana de edición.
fr: Ouvrir l'abstract dans l'éditeur.
it: Apre questo abstract in una finestra di elaborazione.
pl: Otwórz streszczenie w edytorze.
pt: Abre este resumo na janela de edição.

# QuickEditForm_EditAbstract_ToolTipTitle
source: Edit abstract
de: Abstract bearbeiten
es: Editar abstract
fr: Modifier l'abstract
it: Modifica abstract
pl: Edytuj streszczenie
pt: Editar resumo

# QuickEditForm_EditCategories_ToolTipTextFormatted
source: Open the category editor.
de: Öffnet das Bearbeitungsfenster für Kategorien.
es: Abre la ventana de edición de categorías.
fr: Ouvrir l'éditeur de catégorie.
it: Apre la finestra di elaborazione per categorie.
pl: Otwórz edytor kategorii.
pt: Abre a janela de edição para categorias.

# QuickEditForm_EditCategories_ToolTipTitle
source: Edit categories
de: Kategorien bearbeiten
es: Editar categorías
fr: Modifier les catégories
it: Modifica categorie
pl: Edytuj kategorie
pt: Editar categorias

# QuickEditForm_EditKeywords_ToolTipTextFormatted
source: Open the keyword editor.
de: Öffnet das Bearbeitungsfenster für Schlagwörter.
es: Abre la ventana de edición de palabras clave.
fr: Ouvrir l'éditeur de mot clé
it: Apre la finestra di elaborazione per parole chiave.
pl: Otwórz edytor słów kluczowych.
pt: Abre a janela de edição para palavras-chave.

# QuickEditForm_EditKeywords_ToolTipTitle
source: Edit keywords
de: Schlagwörter bearbeiten
es: Editar palabras clave
fr: Modifier les mots de passe
it: Modifica parole chiave
pl: Edytuj słowa kluczowe
pt: Editar palavras-chave

# QuickEditForm_EditLocationLibrary_ToolTipTitle
source: Edit library location
de: Bibliotheksstandort bearbeiten
es: Editar ubicación de biblioteca
fr: Modifier la localisation de la bibliothèque
it: Modifica collocazione biblioteca
pl: Edytuj lokalizację w bibliotece
pt: Editar localização de biblioteca

# QuickEditForm_EditLocationLocalFileUri_ToolTipTitle
source: Edit local file
de: Lokale Datei bearbeiten
es: Editar archivo local
fr: Modifier le fichier local
it: Modifica file locale
pl: Edytuj plik lokalny
pt: Editar arquivo local

# QuickEditForm_EditLocationLocalFolderUri_ToolTipTitle
source: Edit local folder
de: Lokalen Ordner bearbeiten
es: Editar carpeta local
fr: Modifier le dossier local
it: Modifica cartella locale
pl: Edytuj folder lokalny
pt: Editar pasta local

# QuickEditForm_EditLocationPrivateCollection_ToolTipTitle
source: Edit Private Collection location
de: Privaten Sammlungseintrag bearbeiten
es: Editar colección privada
fr: Modifier la localisation de la Collection privée
it: Modifica elemento di collezione privata
pl: Edytuj lokalizację w kolekcji prywatnej
pt: Editar coleção particular

# QuickEditForm_EditLocationRemoteUri_ToolTipTitle
source: Edit Internet address
de: Internetadresse bearbeiten
es: Editar dirección de Internet
fr: Modifier l'adresse Internet
it: Modifica indirizzo internet
pl: Edytuj adres internetowy
pt: Editar endereço de Internet

# QuickEditForm_EditQuotation_ToolTipTitle
source: Edit quotation
de: Zitat bearbeiten
es: Editar cita
fr: Modifier la citation
it: Modifica citazione
pl: Edytuj cytat
pt: Editar citação

# QuickEditForm_EditEvaluation_ToolTipTextFormatted
source: Open evaluation in the editor.
de: Öffnet diese Bewertung im Bearbeitungsfenster.
es: Abre esta valoración en la ventana de edición.
fr: Ouvrir l'évaluation dans l'éditeur
it: Apre questa valutazione in una finestra di elaborazione.
pl: Otwórz ocenę w edytorze.
pt: Abre esta avaliação na janela de edição.

# QuickEditForm_EditEvaluation_ToolTipTitle
source: Edit evaluation
de: Bewertung bearbeiten
es: Editar valoración
fr: Modifier l'évaluation
it: Modifica valutazione
pl: Edytuj ocenę
pt: Editar avaliação

# QuickEditForm_EditReference_ToolTipTextFormatted
source: Switch to the <b>Reference</b> tab
de: Wechselt zur Karteikarte <i>Titel</i>.
es: Abre la pestaña <i>Título</i>.
fr: Basculer vers l'onglet <i>Référence</i>.
it: Passa alla scheda <i>Titolo</i>.
pl: Przełącz na kartę <i>Tytuł</i>.
pt: Passa para a guia <i>Título</i>.

# QuickEditForm_EditReference_ToolTipTitle
source: Edit reference
de: Titel bearbeiten
es: Editar título
fr: Modifier la référence
it: Modifica titolo
pl: Edytuj tytuł
pt: Editar título

# QuickEditForm_EditTableOfContents_ToolTipTextFormatted
source: Open table of contents in the edit window.
de: Öffnet dieses Inhaltsverzeichnis im Bearbeitungsfenster.
es: Abre este índice en la ventana de edición.
fr: Ouvrir la table des matières dans la fenêtre de modification.
it: Apre questo indice in una finestra di elaborazione.
pl: Otwórz spis treści w edytorze.
pt: Abre este sumário na janela de edição.

# QuickEditForm_EditTableOfContents_ToolTipTitle
source: Edit table of contents
de: Inhaltsverzeichnis bearbeiten
es: Editar índice
fr: Modifier la table des matières
it: Modifica indice
pl: Edytuj spis treści
pt: Editar sumário

# QuickEditForm_EditTaskItem_ToolTipTitle
source: Edit task
de: Aufgabe bearbeiten
es: Editar tarea
fr: Modifier une tâche
it: Modifica compito
pl: Edytuj zadanie
pt: Editar tarefa

# QuickEditForm_Edit_ToolTipTextFormatted
source: Open <i>{0}</i> in the editor
de: Öffnet <i>{0}</i> im Bearbeitungsfenster.
es: Abre <i>{0}</i> en la ventana de edición.
fr: Ouvrir <i>{0}</i> dans l'éditeur.
it: Apre <i>{0}</i> in una finestra di elaborazione.
pl: Otwórz <i>{0}</i> w edytorze..
pt: Abre <i>{0}</i> na janela de edição.

# QuickEditForm_OpenLocation_ToolTipTextFormatted
source: Open <i>{0}</i> in {1}.
de: Öffnet <i>{0}</i> in {1}.
es: Abre <i>{0}</i> en {1}.
fr: Ouvrir <i>{0}</i> dans {1}.
it: Apre <i>{0}</i> in {1}.
pl: Otwiera <i>{0}</i> w {1}.
pt: Abre <i>{0}</i> em {1}.

# QuickEditForm_OpenLocationLocalFileUri_ToolTipTitle
source: Open local file…
de: Lokale Datei öffnen…
es: Abrir archivo local…
fr: Ouvrir le fichier local...
it: Apri file locale…
pl: Otwórz plik lokalny...
pt: Abrir arquivo local…

# QuickEditForm_OpenLocationRemoteUri_ToolTipTitle
source: Open Internet address
de: Internetadresse öffnen
es: Abrir dirección de Internet
fr: Ouvrir l'adresse internet
it: Apri indirizzo internet
pl: Otwórz adres internetowy
pt: Abrir endereço de Internet

# QuickEditForm_PreviewAbstract_ToolTipTextFormatted
source: Show this abstract in the preview pane.
de: Zeigt diesen Abstract im Vorschaubereich an.
es: Abre este abstract en el campo de vista previa.
fr: Afficher cet abstract dans le volet de prévisualisation
it: Mostra questo abstract nel riquadro anteprima.
pl: Pokaż to streszczenie w panelu podglądu.
pt: Mostra este resumo no painel de visualização.

# QuickEditForm_PreviewAbstract_ToolTipTitle
source: Preview abstract
de: Vorschau auf Abstract
es: Vista previa del abstract
fr: Visualiser l'abstract
it: Anteprima Abstract
pl: Podgląd streszczenia
pt: Visualização do resumo

# QuickEditForm_PreviewLocationLocalFileUri_ToolTipTitle
source: Preview local file
de: Vorschau auf lokale Datei
es: Vista previa del archivo local
fr: Visualiser le fichier local
it: Anteprima file locale
pl: Podgląd pliku lokalnego
pt: Visualização do arquivo local

# QuickEditForm_PreviewLocationLocalFolderUri_ToolTipTitle
source: Preview local folder
de: Vorschau auf lokalen Ordner
es: Vista previa de la carpeta local
fr: Visualiser le dossier local
it: Anteprima cartella locale
pl: Podgląd folderu lokalnego
pt: Visualização da pasta local

# QuickEditForm_PreviewLocationRemoteUri_ToolTipTitle
source: Preview Internet address
de: Vorschau auf Internetadresse
es: Vista previa de la dirección de Internet
fr: Afficher l'adresse Internet
it: Anteprima indirizzo internet
pl: Podgląd adresu internetowego
pt: Visualização do endereço de Internet

# QuickEditForm_PreviewQuotation_ToolTipTitle
source: Preview quotation
de: Vorschau auf Zitat
es: Vista previa de la cita
fr: Visualiser la citation
it: Anteprima citazione
pl: Podgląd cytatu
pt: Visualização de citação

# QuickEditForm_PreviewTableOfContents_ToolTipTextFormatted
source: Display this table of contents in the preview pane.
de: Zeigt dieses Inhaltsverzeichnis im Vorschaubereich an.
es: Abre este índice en el campo de vista previa.
fr: Afficher cette table des matières dans le volet de visualisation.
it: Mostra questo indice nel riquadro anteprima.
pl: Pokaż ten spis treści w panelu podglądu.
pt: Mostra este sumário no painel de visualização.

# QuickEditForm_PreviewTableOfContents_ToolTipTitle
source: Preview table of contents
de: Vorschau auf Inhaltsverzeichnis
es: Vista previa del índice
fr: Visualiser la table des matières
it: Anteprima indice
pl: Podgląd spisu treści
pt: Visualização do sumário

# QuickEditForm_Preview_ToolTipTextFormatted
source: Display <i>{0}</i> in the preview pane.
de: Zeigt <i>{0}</i> im Vorschaubereich an.
es: Abre <i>{0}</i> en el campo de vista previa.
fr: Afficher <i>{0}</i> dans le volet de visualisation.
it: Mostra <i>{0}</i> nel riquadro anteprima.
pl: Pokaż <i>{0}</i> w oknie podglądu.
pt: Mostra <i>{0}</i> no painel de visualização.

# ReferenceSmartRepeaterQuickEditForm_NewQuotationComment
source: Comment…
de: Kommentar…
es: Comentario...
fr: Commenter...
it: Commento…
pl: Komentarz...
pt: Comentário…

# ReferenceSmartRepeaterQuickEditForm_NewQuotationDirect
source: Direct quotation…
de: Direktes Zitat…
es: Cita directa…
fr: Citation directe...
it: Citazione diretta…
pl: Cytat bezpośredni...
pt: Citação direta…

# ReferenceSmartRepeaterQuickEditForm_NewQuotationFile
source: File quotation…
de: Dateizitat…
es: Cita de archivo…
fr: Citation de fichier...
it: Citazione file…
pl: Cytat w pliku...
pt: Citação de arquivo…

# ReferenceSmartRepeaterQuickEditForm_NewQuotationIndirect
source: Indirect quotation…
de: Indirektes Zitat…
es: Cita indirecta…
fr: Citation indirecte...
it: Citazione indiretta…
pl: Cytat pośredni...
pt: Citação indireta…
