Repository: luanly/Migration
Catalog: SwissAcademic.Resources/Tools.*.resx
Languages: de, es, fr, it, pl, pt

# MainForm_ConfigureOrders
source: Configure ordering…
de: Bestellungen einrichten…
es: Configurar pedidos…
fr: Configurer le tri...
it: Crea ordini…
pl: Konfiguruj zamawianie...
pt: Configurar pedidos…

# MainForm_DeleteTask
source: Delete task
de: Aufgabe löschen
es: Borrar tarea
fr: Supprimer la tâche
it: Cancella compito
pl: Usuń zadanie
pt: Apagar tarefa

# MainForm_TasksMenu
source: Tasks
de: Aufgaben
es: Tareas
fr: Tâches
it: Compiti
pl: Zadania
pt: Tarefas

# MainForm_NewProjectTask
source: New project task
de: Neue Projektaufgabe
es: Nueva tarea de proyecto
fr: Nouvelle tâche de projet
it: Nuovo compito di progetto
pl: Nowe zadanie dla projektu
pt: Nova tarefa de projeto

# MainForm_NewReferenceTask
source: New reference task…
de: Neue Titelaufgabe…
es: Nueva tarea de título…
fr: Nouvelle tâche de référence...
it: Nuovo compito titolo…
pl: Nowe zadanie dla tytułu...
pt: Nova tarefa de título…

# MainForm_GoThroughBibliography
source: Go through bibliography
de: Literaturverzeichnis auswerten
es: Examinar la bibliografía
fr: Aller à travers la bibliographie
it: Analizza la bibliografia
pl: Przejrzyj bibliografię
pt: Analisar bibliografia do projeto

# MainForm_NewReferenceTaskReturn
source: Return
de: Zurückbringen
es: Devolver
fr: Retourner
it: Restituisci
pl: Zwróć
pt: Devolver

# MainForm_NewReferenceTaskBuyOrOrder
source: Buy or order
de: Kaufen / bestellen
es: Comprar/encargar
fr: Acheter ou commander
it: Acquista/Ordina
pl: Kup lub zamów
pt: Comprar / pedir

# MainForm_NewReferenceTaskPhotocopy
source: Photocopy or scan
de: Kopieren / scannen
es: Copiar/escanear
fr: Photocopier ou numériser
it: Copia/Scansiona
pl: Fotokopia lub skan
pt: Copiar / escanear

# MainForm_NewReferenceTaskExcerptQuotations
source: Excerpt quotations
de: Zitate etc. notieren
es: Anotar citas, etc.
fr: Extraire les citations
it: Annota citazioni, ecc.
pl: Wyszukaj cytaty
pt: Anotar citações, etc.

# MainForm_NewReferenceTaskMenu
source: Routine tasks
de: Aufgabe schnell einfügen
es: Inserción rápida de tareas
fr: Tâches de routine
it: Inserimento rapido compito
pl: Rutynowe zadania
pt: Inserir tarefa rapidamente

# MainForm_NewReferenceTaskExamineAndAssess
source: Examine and assess
de: Prüfen
es: Comprobar
fr: Examiner et évaluer
it: Verifica
pl: Przestudiuj i oceń
pt: Verificar

# MainForm_NewReferenceTaskRead
source: Read
de: Lesen
es: Leer
fr: Lire
it: Leggi
pl: Przeczytaj
pt: Ler

# MainForm_NewReferenceTaskBorrow
source: Borrow
de: Entleihen
es: Tomar prestado
fr: Emprunter
it: Prendi in prestito
pl: Wypożycz
pt: Emprestar

# MainForm_NewReferenceTaskVerifyBibliographicInformation
source: Verify bibliographic information
de: Titelangaben überprüfen
es: Verificar los datos del título
fr: Vérifier les informations bibliographiques
it: Verifica i dati bibliografici
pl: Sprawdź informacje bibliograficzne
pt: Verificar informações bibliográficas

# MainForm_TasksOrder
source: Order
de: Bestellen
es: Encargar
fr: Commander
it: Ordina
pl: Zamów
pt: Pedir

# MainForm_OrderByEMail
source: Book by email…
de: Buchbestellung per E-Mail…
es: Encargar libros por correo electrónico…
fr: Livre par email...
it: Ordine libro per e-mail…
pl: Zamów pocztą elektroniczną...
pt: Pedidos de livros por e-mail…

# MainForm_OrderByOtherEMail
source: Other by email…
de: Sonstige Bestellung per E-Mail…
es: Otro encargo por correo electrónico…
fr: Autre par email...
it: Altro ordine per e-mail…
pl: Inne mailowo...
pt: Outro pedido por e-mail…

# MainForm_OrderOnline
source: Online…
de: Buchbestellung online…
es: Encargar libros en línea…
fr: En ligne...
it: Ordine libro online…
pt: Pedido de livro on-line…

# MainForm_SetTaskStateAdvanced
source: Advanced
de: Fortgeschritten
es: Avanzada
fr: Avancé
it: Avanzato
pl: Zaawansowane
pt: Avançado

# MainForm_SetTaskStateDone
source: Done
de: Abgeschlossen
es: Finalizada
fr: Terminé
it: Concluso
pl: Zakończone
pt: Concluído

# MainForm_ChangeTaskStateMenu
source: Set status
de: Arbeitsstand ändern
es: Cambiar el estado de la tarea
fr: Régler l'état
it: Modifica stato di avanzamento
pl: Ustaw status
pt: Alterar estado do trabalho

# MainForm_SetTaskStateNotStarted
source: Not started
de: Nicht begonnen
es: Sin empezar
fr: Non démarré
it: Non iniziato
pl: Nie rozpoczęte
pt: Não iniciado

# MainForm_SetTaskStateStarted
source: Started
de: Begonnen
es: Empezada
fr: Démarré
it: Iniziato
pl: Rozpoczęte
pt: Iniciado

# MainForm_DeleteQuotation
source: Delete quotation
de: Zitat löschen
es: Borrar cita
fr: Supprimer une citation
it: Cancella citazione
pl: Usuń cytat
pt: Apagar citação

# MainForm_EditQuotation
source: Edit quotation…
de: Zitat bearbeiten…
es: Editar cita…
fr: Modifier la citation...
it: Cancella la citazione…
pl: Edytuj cytat...
pt: Editar citação…

# MainForm_OpenAssignedReference
source: Open reference
de: Zugeordneten Titel öffnen
es: Abrir los títulos asignados
fr: Ouvrir la référence
it: Apri titolo assegnato
pl: Otwórz tytuł
pt: Abrir título atribuído

# MainForm_KnowledgeItemsMenu
source: Knowledge items
de: Wissenselemente
es: Elementos de conocimiento
fr: Eléments de connaissance
it: Elementi di conoscenza
pl: Elementy wiedzy
pt: Itens de conhecimento

# MainForm_KnowledgeItemsNewMenu
source: New
de: Neu
es: Nuevo
fr: Nouveau
it: Nuovo
pl: Nowy
pt: Novo

# MainForm_NewKnowledgeItemMenu
source: New knowledge item
de: Neues Wissenselement
es: Nuevo elemento de conocimiento
fr: Nouvel élément de connaissance
it: Nuovo elemento di conoscenza
pl: Nowy element wiedzy
pt: Novo item de conhecimento

# MainForm_SortKnowledgeItems
source: Sort…
de: Sortieren…
es: Ordenar…
fr: Trier...
it: Ordina…
pl: Sortuj...
pt: Classificar…

# MainForm_ToolsChangeCitationStyle
source: Change citation style…
de: Zitationsstil wechseln…
es: Cambiar estilo de cita…
fr: Modifier le style de citation...
it: Cambia stile di citazione…
pl: Zmień styl cytowania...
pt: Trocar estilo de citação…

# MainForm_ToolsLanguage
source: Change language
de: Sprache wechseln
es: Cambiar idioma
fr: Changer la langue
it: Cambia lingua
pl: Zmień język
pt: Trocar idioma

# MainForm_ListsMenu
source: Lists
de: Listen
es: Listas
fr: Listes
it: Liste
pl: Listy
pt: Listas

# MainForm_ShowReferenceTypeStructureForm
source: Document type structure…
de: Dokumententyp-Struktur…
es: Estructura del tipo de documento…
fr: Structure du type de document...
it: Struttura tipo di documento…
pl: Struktura typu publikacji...
pt: Estrutura de tipo de documento…

# MainForm_ShowKnowledgeOrganizer
source: Knowledge Organizer
de: Wissensorganisation
es: Organización del conocimiento
fr: Organisateur de connaissance
it: Organizzazione del sapere
pl: Organizator wiedzy
pt: Organização de conhecimentos

# MainForm_ShowReferenceEditor
source: Reference Editor
de: Literaturverwaltung
es: Gestión de referencias bibliográficas
fr: Editeur de référence
it: Gestione dei titoli
pl: Edytor bibliograficzny
pt: Gestão de títulos

# MainForm_ShowTaskPlanner
source: Task Planner
de: Aufgabenplanung
es: Planificación de tareas
fr: Planificateur de tâches
it: Programmazione dei compiti
pl: Terminarz zadań
pt: Planejador de tarefas

# MainForm_ViewReferences
source: References
de: Titel
es: Título
fr: Références
it: Titolo
pl: Tytuły
pt: Título

# MainForm_ShowDoneTasks
source: Show completed tasks
de: Abgeschlossene Aufgaben anzeigen
es: Mostrar tareas finalizadas
fr: Afficher les tâches terminées
it: Mostra i compiti terminati
pl: Pokaż wykonane zadania
pt: Mostrar tarefas concluídas

# MainForm_ShowCountOfReferenceAndKnowledgeItems
source: Show number of references
de: Anzahl der Titel anzeigen
es: Mostrar el número de títulos
fr: Afficher le nombre de références
it: Anzahl der Titel anzeigen
pl: Pokaż liczbę tytułów
pt: Mostrar número de títulos

# MainForm_ViewThoughts
source: Knowledge items
de: Wissenselemente
es: Elementos de conocimiento
fr: Eléments de connaissance
it: Elementi di conoscenza
pl: Elementy wiedzy
pt: Itens de conhecimento

# MainForm_WindowNewWindow
source: New window for this project
de: Das aktuelle Projekt in einem neuen Fenster öffnen
es: Abrir el proyecto actual en una nueva ventana
fr: Nouvelle fenêtre pour ce projet
it: Apri il progetto corrente in una nuova finestra
pl: Nowe okno dla tego projektu
pt: Abrir o projeto existente em nova janela

# MassReferenceIdentifierDownloadDialog_Edit
source: Edit
de: Bearbeiten
es: Editar
fr: Editer
it: Modifica
pl: Edytuj
pt: Editar

# MassReferenceIdentifierDownloadDialog_FileExit
source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
pl: Zamknij edytor wzorów
pt: Fechar

# MassReferenceIdentifierDownloadDialog_Reference
source: Reference
de: Titel
es: Título
fr: Référence
it: Titolo
pl: Tytuły
pt: Título

# MassReferenceIdentifierDownloadDialog_ReferenceDelete
source: Delete
de: Entfernen
es: Eliminar
fr: Supprimer
it: Elimina
pl: Usuń
pt: Remover

# MassReferenceIdentifierDownloadDialog_ReferenceDeleteAll
source: Clear all
de: Alle entfernen
es: Eliminar todos
fr: Tout effacer
it: Elimina tutto
pl: Wyczyść wszystko
pt: Remover todas

# MassReferenceIdentifierDownloadDialog_ReferenceExportCalc
source: Export to OpenOffice.org Calc…
de: Nach OpenOffice.org Calc exportieren…
es: Exportar a OpenOffice.org Calc…
fr: Exporter vers OpenOffice.org Calc...
it: Esporta in OpenOffice.org Calc…
pl: Eksportuj do programu Calc...
pt: Exportar para OpenOffice.org Calc…

# MassReferenceIdentifierDownloadDialog_ReferenceLookUp
source: Search Web for selected ISBN
de: Markierte Standardnummer im Web nachschlagen
es: Consultar los números estándar marcados en la Red
fr: Effectuer une recherche Web pour l'ISBN affiché
it: Cerca nel web numero di default evidenziato
pl: Wyszukaj w sieci wybrany numer ISBN
pt: Pesquisar na web o número padrão selecionado

# OriginalCheckedByEditorContextMenu
source: Context menu for the "Original checked by" field
de: Kontextmenü für das Am-Original-Geprüft-Feld
es: Menú contextual del campo "Contrastado con el original"
fr: Menu contextuel pour le champ "Vérifié à l'origine par"
it: Menù contestuale per il campo "Controllato in base all'originale"
pl: Menu kontekstowe dla pola "Oryginał sprawdzono przez"
pt: Menu popup para o campo Original verificado

# ParentReferenceContextMenu
source: Context menu for parent reference
de: Kontextmenü für übergeordnete Titel
es: Menú contextual de los títulos principales
fr: Menu contextuel pour la référence parente
it: Menù contestuale per opere collettive
pl: Menu kontekstowe dla tytułu nadrzędnego
pt: Menu popup para título principal

# ParentReferenceEditorContextMenu
source: Context menu for the "Parent reference" field
de: Kontextmenü für das Feld "Übergeordneter Titel"
es: Menú contextual del campo "Título principal"
fr: Menu contextuel pour le champ "Référence parente"
it: Menù contestuale per il campo "Opere collettive"
pl: Menu kontekstowe dla pola "Tytuł nadrzędny"
pt: Menu popup para o campo "Título principal"

# PersonForm_DeletePerson
source: Delete this person…
de: Diese Person löschen…
es: Borrar este nombre…
fr: Supprimer cette personne...
it: Cancella questa persona…
pl: Usuń tę osobę...
pt: Apagar esta pessoa…

# EditItem
source: Edit
de: Bearbeiten
es: Editar
fr: Editer
it: Modifica
pl: Edytuj
pt: Editar

# PersonList_PersonsMenu
source: Persons
de: Personen
es: Personas
fr: Personnes
it: Persone
pl: Osoby
pt: Pessoas

# PersonsEditorContextMenu
source: Context menu for person fields
de: Kontextmenü für Personenfelder
es: Menú contextual de los campos para datos personales
fr: Menu contextuel pour les champs de personnes
it: Menù contestuale per campi persone
pl: Menu kontekstowe dla pól osoby
pt: Menu popup para campos de pessoas

# PrintForm_Export
source: Export to a new file…
de: In eine neue Datei exportieren…
es: Exportar a un nuevo archivo…
fr: Exporter vers un nouveau fichier...
it: Esporta in un nuovo file…
pl: Eksportuj do pliku...
pt: Exportar para novo arquivo…

# PrintForm_PageMargins
source: Page margins…
de: Seitenränder…
es: Márgenes de página…
fr: Marges de page...
it: Margini pagina…
pl: Marginesy strony...
pt: Margens…

# PrintForm_PageSetup
source: Page setup…
de: Seite einrichten…
es: Configurar página…
fr: Mise en page...
it: Imposta pagina…
pl: Ustawienia strony...
pt: Configurar página…

# PrintForm_InsertDate
source: Insert date
de: Datum einfügen
es: Insertar fecha
fr: Insérer la date
it: Inserisci data
pl: Wstaw datę
pt: Inserir data

# PrintForm_InsertPageBreak
source: Page break
de: Seitenumbruch
es: Salto de página
fr: Saut de page
it: Interruzione pagina
pl: Podział strony
pt: Quebra de página

# PrintForm_InsertPageNumber
source: Page numbers
de: Seitenzahlen
es: Números de página
fr: Pagination
it: Numeri di pagina
pl: Numery stron
pt: Numeração de páginas

# PrintForm_InsertTime
source: Insert time
de: Uhrzeit einfügen
es: Insertar hora
fr: Insérer l'heure
it: Inserisci orario
pl: Wstaw czas
pt: Inserir hora

# PrintForm_ViewCloseHeaderFooterToolbar
source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
pl: Zamknij edytor wzorów
pt: Fechar

# PrintForm_ViewHeadersAndFooters
source: Header and footer
de: Kopf- und Fußzeile
es: Encabezado y pie de página
fr: En-tête et pied de page
it: Intestazione e piè di pagina
pl: Nagłówek i stopka
pt: Cabeçalho e rodapé

# PrintForm_ViewSwitchBetweenHeaderAndFooter
source: Change between header and footer
de: Zwischen Kopf- und Fußzeile wechseln
es: Cambiar entre el encabezado y el pie de página
fr: Echanger l'en-tête et le pied de page
it: Passa da intestazione a piè di pagina
pl: Zmiana między nagłówkiem i stopką
pt: Trocar entre cabeçalho e rodapé

# PublicationAssistant_ArrangeByCoreStatement
source: By core statements
de: Nach Kerngedanken
es: Por ideas centrales
fr: Par messages clés
it: In base alle idee fondamentali
pl: Według głównych myśli
pt: Por ideias principais

# PublicationAssistant_ArrangeByCategories
source: By categories
de: Nach Kategorien
es: Por categorías
fr: Par catégories
it: In base alle categorie
pl: Według kategorii
pt: Por categorias

# PublicationAssistant_ArrangeByKeywords
source: By keywords
de: Nach Schlagwörtern
es: Por palabras clave
fr: Par mots clés
it: In base alle parole chiave
pl: Według słów kluczowych
pt: Por palavras-chave

# PublicationAssistant_ArrangeByShortTitles
source: By short titles
de: Nach Kurztiteln
es: Por títulos breves
fr: Par titres courts
it: In base ai titoli brevi
pl: Według krótkich tytułów
pt: Por títulos curtos

# PublicationAssistant_ArrangeByTitles
source: By titles
de: Nach Titeln
es: Por títulos
fr: Par titres
it: In base ai titoli
pl: Według tytułów
pt: Por títulos

# PublicationAssistant_KnowledgeItemMenu
source: Knowledge items
de: Wissenselemente
es: Elementos de conocimiento
fr: Eléments de connaissance
it: Elementi di conoscenza
pl: Elementy wiedzy
pt: Itens de conhecimento

# PublicationAssistant_Placeholder
source: Reference
de: Titel
es: Título
fr: Référence
it: Titolo
pl: Tytuły
pt: Título

# PublicationAssistant_PlaceholderAssignCategories
source: Assign categories…
de: Kategorien zuweisen…
es: Asignar categorías…
fr: Assigner des catégories...
it: Assegna categorie…
pl: Przypisz kategorie grupowo
pt: Atribuir categorias…

# PublicationAssistant_PlaceholderApplyKeywords
source: Apply keywords…
de: Schlagwörter zuweisen…
es: Asignar palabras clave…
fr: Appliquer des mots clés...
it: Assegna parole chiave...
pl: Zastosuj słowa kluczowe...
pt: Atribuir palavras-chave…

# PublicationAssistant_PlaceholderCopy
source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
pl: Kopiuj
pt: Copiar

# PublicationAssistant_PlaceholderFilterText
source: Select:
de: Auswählen:
es: Seleccionar:
fr: Sélectionner :
it: Scegli:
pl: Filtruj:
pt: Selecionar:

# PublicationAssistant_PlaceholderInsert
source: Insert in Word
de: In Word einfügen
es: Insertar en Word
fr: Insérer dans Word
it: Inserisci in Word
pl: Wstaw do dokumentu Word
pt: Inserir no Word

# PublicationAssistant_ShowReference
source: Show reference
de: Titel anzeigen
es: Mostrar título
fr: Afficher la référence
it: Mostrare il titolo
pl: Pokaż tytuł
pt: Mostrar título

# PublicationAssistant_KnowledgeItemAssignCategories
source: Assign categories…
de: Kategorien zuweisen…
es: Asignar categorías…
fr: Assigner des catégories...
it: Assegna categorie…
pl: Przypisz kategorie grupowo
pt: Atribuir categorias…

# PublicationAssistant_KnowledgeItemCopy
source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
pl: Kopiuj
pt: Copiar

# PublicationAssistant_KnowledgeItemFilterText
source: Filter:
de: Auswählen:
es: Seleccionar:
fr: Filtre :
it: Scegli:
pl: Filtruj:
pt: Selecionar:

# PublicationAssistant_KnowledgeItemIncludeCoreStatement
source: Include core statement
de: Kernaussage einschließen
es: Incluir idea central
fr: Inclure
it: Includi messaggio centrale
pl: Dołącz główną myśl
pt: Incluir ideia principal

# PublicationAssistant_KnowledgeItemInsertPlaceholderOnly
source: Placeholder only
de: Nur Titelplatzhalter
es: Solo marcadores de título
fr: Marque-titre seulement
it: Solo segnaposto titolo
pl: Tylko symbol zastępczy
pt: Somente marcador de título

# PublicationAssistant_ShowQuotationReference
source: Edit reference…
de: Zugeordneten Titel bearbeiten
es: Editar el título
fr: Modifier la référence...
it: Modifica titolo assegnato
pl: Edytuj powiązany tytuł
pt: Editar título atribuído

# PublicationAssistant_ShowKnowledgeItem
source: Edit knowledge item…
de: Wissenselement bearbeiten…
es: Editar elemento de conocimiento…
fr: Modifier un élément de connaissance...
it: Modifica elemento di conoscenza…
pl: Edytuj element wiedzy...
pt: Editar item de conhecimento…

# PublicationAssistant_ViewKeepWindowInForeground
source: Float
de: Dieses Fenster im Vordergrund, andere Citavi-Fenster ausblenden
es: Mantener esta ventana en primer plano; ocultar otras ventanas de Citavi
fr: Flottant
it: Questa finestra in primo piano; nascondi altri finestre Citavi
pl: Pływające okno
pt: Esta página em primeiro plano e ocultar outras janelas Citavi

# PublicationAssistant_ViewMiniaturize
source: Mini
de: Klein
es: Miniatura
it: Piccolo
pt: Pequena

# PublicationAssistant_ViewPreviewPanel
source: Preview area
de: Vorschaufeld
es: Campo de vista previa
fr: Zone de visualisation
it: Casella di anteprima
pl: Obszar podglądu
pt: Campo de visualização

# PublisherForm_DeletePublisher
source: Delete this publisher…
de: Diesen Verlag löschen…
es: Borrar esta editorial…
fr: Supprimer cet éditeur...
it: Cancella questa casa editrice...
pl: Usuń tego wydawcę...
pt: Apagar esta editora…

# PublisherList_PublishersMenu
source: Publishers
de: Verlage
es: Editoriales
fr: Maisons d'édition
it: Case editrici
pl: Wydawcy
pt: Editoras

# PublishersEditorContextMenu
source: Context menu for publishers
de: Kontextmenü für Verlage
es: Menú contextual de editoriales
fr: Menu contextuel pour les éditeurs
it: Menù contestuale per case editrici
pl: Menu kontekstowe dla wydawców
pt: Menu popup para editoras

# RecordNavigationContextMenu
source: Context menu for record navigation
de: Kontextmenü für die Datensatz-Navigation
es: Menú contextual de la navegación entre registros de datos
fr: Menu contextuel pour l'enregistrement de la navigation
it: Menù contestuale per navigazione record
pl: Menu kontekstowe dla nawigacji rekordu
pt: Menu popup para a navegação de registros

# BatchAssignCategories
source: Assign categories…
de: Kategorien zuweisen…
es: Asignar categorías…
fr: Assigner des catégories...
it: Assegna categorie…
pl: Przypisz kategorie grupowo
pt: Atribuir categorias…

# BatchApplyKeywords
source: Apply keywords…
de: Schlagwörter zuweisen…
es: Asignar palabras clave…
fr: Appliquer des mots clés...
it: Assegna parole chiave...
pl: Zastosuj słowa kluczowe...
pt: Atribuir palavras-chave…

# ReferenceGridForm_CopyOrMoveReferencesToProject
source: Copy or move to a Citavi project…
de: In ein Citavi-Projekt verschieben/kopieren…
es: Mover/copiar a un proyecto de Citavi…
fr: Copier ou déplacer vers un projet Citavi...
it: Copia/Sposta in un progetto Citavi…
pl: Kopiuj lub przenieś do projektu Citavi...
pt: Mover ou copiar para um projeto Citavi…

# ReferenceGridForm_CreateFilter
source: Select…
de: Auswählen…
es: Seleccionar…
fr: Sélectionner...
it: Scegli...
pl: Wybierz...
pt: Selecionar…

# ReferenceGridForm_DeleteReference
source: Delete reference
de: Titel löschen
es: Borrar título
fr: Supprimer la référence
it: Elimina titolo
pl: Usuń tytuł
pt: Apagar título

# ReferenceGridForm_Duplicate
source: Duplicate
de: Duplizieren
es: Duplicar
fr: Dupliquer
it: Duplica
pl: Powiel
pt: Duplicar

# ReferenceGridForm_FilterDuplicates
source: Show duplicates only
de: Nur Dubletten anzeigen
es: Mostrar solo los duplicados
fr: Afficher seulement les doublons
it: Mostra solo doppioni
pl: Pokaż tylko duplikaty
pt: Mostrar somente duplicatas

# ReferenceGridForm_ReferencesDuplicatesMark
source: Highlight
de: Markieren
es: Marcar
fr: Surlignage
it: Evidenzia
pl: Wyróżnij
pt: Selecionar

# ReferenceGridForm_ReferencesDuplicatesMenu
source: Duplicates
de: Dubletten
es: Duplicados
fr: Duplique
it: Doppione
pl: Duplikaty
pt: Duplicatas

# ReferenceGridForm_ShowDuplicateSettingsDialog
source: Settings…
de: Einstellungen…
es: Configuración…
fr: Paramètres...
it: Impostazioni
pl: Ustawienia...
pt: Configurações…

# ReferenceGridForm_ReferencesDuplicatesUnMark
source: Clear highlight
de: Markierung aufheben
es: Quitar marca
fr: Effacer le surlignage
it: Rimuovi evidenziatura
pl: Wyczyść wyróżnienie
pt: Eliminar seleção

# ReferenceGridForm_ReferencesExportToCalc
source: Export to Calc…
de: Nach OpenOffice.org Calc exportieren…
es: Exportar a OpenOffice.org Calc…
fr: Exporter vers Calc...
it: Esporta in OpenOffice.org Calc…
pl: Eksportuj do programu Calc...
pt: Exportar para OpenOffice.org Calc…

# ReferenceGridForm_ReferencesFilterMenu
source: Select
de: Auswählen
es: Seleccionar
fr: Sélectionner
it: Scegli
pl: Zaznacz
pt: Selecionar

# ReferenceGridForm_InvertFilter
source: Invert selection
de: Auswahl umkehren
es: Invertir la selección
fr: Inverser le filtre
it: Inverti selezione
pl: Odwróć zaznaczenie
pt: Reverter seleção

# ReferenceGridForm_OpenUrlLink
source: Check availability
de: Verfügbarkeit überprüfen
es: Comprobar disponibilidad
fr: Vérifier la disponibilité
it: Verifica la disponibilità
pl: Sprawdź dostępność
pt: Verificar disponibilidade

# ReferenceGridForm_QuickSearch
source: Quick search
de: Schnellsuche…
es: Búsqueda rápida…
fr: Recherche rapide
it: Ricerca rapida nel progetto…
pl: Szybkie wyszukiwanie
pt: Pesquisa rápida…

# ReferenceGridForm_ShowReferenceTypeSelectionDialog
source: Change reference type…
de: Dokumententyp ändern…
es: Modificar tipo de documento…
fr: Changer le type de référence...
it: Modifica tipo di documento...
pl: Zmień typ publikacji...
pt: Alterar tipo de documento…

# RemoveSelectedReferencesFromFilter
source: Exclude from selection
de: Markierte Titel aus der Auswahl ausschließen
es: Excluir de la selección los títulos marcados
fr: Exclure références en surbrillance de l’affichage
it: Escludi dalla selezione i titoli evidenziati
pl: Wyklucz z zaznaczenia
pt: Excluir da seleção os títulos selecionados

# ReferenceGridForm_FilterByLabel1
source: Quick select by blue labels
de: Schnellauswahl nach blauen Marken
es: Selección rápida con las marcar azules
fr: Sélection rapide par étiquettes bleu
it: Selezione rapida in base alle marcature blu
pl: Szybki wybór według niebieskich etykiet
pt: Seleção rápida por marcas azuis

# ReferenceGridForm_FilterByLabel2
source: Quick select by red labels
de: Schnellauswahl nach roten Marken
es: Selección rápida con las marcas rojas
fr: Sélection rapide par étiquettes rouges
it: Selezione rapida in base alle marcature rosse
pl: Szybki wybór według czerwonych etykiet
pt: Seleção rápida por marcas vermelhas

# ReferenceGridForm_ReferencesSort
source: Sort
de: Sortieren
es: Ordenar
fr: Tri
it: Ordina
pl: Sortuj
pt: Classificar
