Repository: luanly/Migration
Catalog: SwissAcademic.Resources/Tools.*.resx
Languages: de, es, fr, it, pl, pt

# MainForm_NewCommentOnQuotation_ToolTipText
source: Opens a window to add comments to a quotation.
de: Öffnet ein Fenster, in dem Sie schnell und einfach ein vorhandenes Zitat kommentieren können.
es: Se abre una ventana en la que se puede añadir un comentario a una cita de forma rápida y sencilla.
fr: Ouvre une fenêtre pour ajouter des commentaires à une citation.
it: Apre una finestra in cui è possibile commentare in modo rapido e veloce una citazione.
pl: Otwiera okno, w którym możesz dodać komentarze do cytatu.
pt: Abre uma janela na qual você pode comentar uma citação com rapidez e facilidade.

# MainForm_NewCommentOnQuotation_ToolTipTitle
source: Add comment to item
de: Neuer Kommentar zum markierten Wissenselement
es: Nuevo comentario sobre el elemento de conocimiento marcado
fr: Ajouter un commentaire à l'élément de connaissance affiché
it: Nuovo commento sull'elemento di conoscenza evidenziato
pl: Dodaj komentarz do elementu
pt: Novo comentário sobre o item de conhecimento selecionado

# MainForm_PrintCompilation_ToolTipText
source: Prints or saves a list of knowledge items in a customizable format.
de: Druckt oder speichert ein Skript mit Wissenselementen. Form und Inhalt des Skripts bestimmen Sie.
es: Imprime o guarda un script con los elementos de conocimiento. Usted determina la forma y el contenido del script.
fr: Imprime ou enregistre une liste d'éléments de connaissance dans un format personnalisable.
it: Stampa o salva una raccolta con elementi di conoscenza. È possibile definire forma e contenuto della raccolta.
pl: Drukuje lub zapisuje listę elementów wiedzy w dostosowanym formacie.
pt: Imprime ou salva um script com itens de conhecimento. A forma e o conteúdo do script são definidos pelo usuário.

# MainForm_PrintCompilation_ToolTipTitle
source: Print or save compilation
de: Skript drucken oder speichern
es: Imprimir o guardar el script
fr: Imprimer ou enregistrer la compilation
it: Stampa o salva raccolta
pl: Drukuj lub zapisz kompilację
pt: Imprimir ou salvar script

# MainForm_PrintCompilationByKeyword_ToolTipText
source: Prints or saves a list of knowledge items in a customizable format.
de: Druckt oder speichert eine Liste mit Wissenselementen. Form und Inhalt der Liste bestimmen Sie.
es: Imprime o guarda una lista de elementos de conocimiento. Usted determina la forma y el contenido de la misma.
fr: Imprime ou enregistre une liste d'éléments de connaissance dans un format personnalisable.
it: Stampa o salva una lista con elementi di conoscenza. È possibile definire forma e contenuto della lista.
pl: Drukuje lub zapisuje listę elementów wiedzy w dostosowanym formacie.
pt: Imprime ou salva uma lista com itens de conhecimento. A forma e o conteúdo da lista são definidos pelo usuário.

# MainForm_PrintCompilationByKeyword_ToolTipTitle
source: Print or save list
de: Liste drucken oder speichern
es: Imprimir o guardar la lista
fr: Imprimer ou enregistrer la liste
it: Stampa o salva lista
pl: Drukuj lub zapisz listę
pt: Salvar ou imprimir lista

# MainForm_ReferenceEditor_CitationPlaceholderMenu_ToolTipText
source: Inserts selected references and knowledge items in your word processor.
de: Fügt markierte Titel oder Wissenselemente in Ihre Textverarbeitung ein.
es: Inserta los títulos o elementos de conocimiento marcados en su programa de procesamiento de textos.
fr: Insère les références ou les éléments de connaissance affichés dans votre traitement de texte.
it: Inserisce titoli o elementi di conoscenza evidenziati nell'elaborazione del testo personale.
pl: Wstawia wybrane tytuły i elementy wiedzy w edytorze tekstu.
pt: Insere títulos selecionados ou itens de conhecimento no seu processador de texto .

# MainForm_ReferenceEditor_CitationPlaceholderMenu_ToolTipTitle
source: Cite
de: Zitieren
es: Citar
fr: Citer
it: Cita
pl: Cytuj
pt: Citar

# CitationPlaceholderMenu_ToolbarInstance
source: Cite
de: Zitieren
es: Citar
fr: Citer
it: Cita
pl: Cytuj
pt: Citar

# MainForm_NewSubheading
source: Insert subheading
de: Zwischentitel
es: Título intermedio
fr: Insérer un sous-titre
it: Titolo intermedio
pl: Podtytuł
pt: Entretítulo

# MainForm_SplitterLayoutHideCenterPane
source: Hide center pane
de: Mittleren Bereich ausblenden
es: Ocultar el panel central
fr: Masquer le volet central
it: Nascondi ambito centrale
pl: Ukryj środkowy panel
pt: Ocultar painel central

# MainForm_SplitterLayoutHideLeftPane
source: Hide left pane
de: Linken Bereich ausblenden
es: Ocultar el panel izquierdo
fr: Masquer le volet gauche
it: Nascondi ambito a sinistra
pl: Ukryj lewy panel
pt: Ocultar painel esquerdo

# MainForm_SplitterLayoutHideRightPane
source: Hide right pane
de: Rechten Bereich ausblenden
es: Ocultar el panel derecho
fr: Masquer le volet droit
it: Nascondi ambito a destra
pl: Ukryj prawy panel
pt: Ocultar painel direito

# MainForm_SplitterLayoutShowAllPanes
source: Show all panes
de: Alle Bereiche anzeigen
es: Mostrar todos los paneles
fr: Afficher tous les volets
it: Mostra tutti gli ambiti
pl: Pokaż wszystkie panele
pt: Mostrar todos os painéis

# MainForm_SplitterLayoutShowCenterPaneOnly
source: Show center pane only
de: Nur mittleren Bereich anzeigen
es: Mostrar solo el panel central
fr: Afficher le volet central seulement
it: Mostra solo ambito centrale
pl: Pokaż tylko środkowy panel
pt: Mostrar somente o painel central

# MainForm_SplitterLayoutShowLeftPaneOnly
source: Show left pane only
de: Nur linken Bereich anzeigen
es: Mostrar solo el panel izquierdo
fr: Afficher le volet gauche seulement
it: Mostra solo ambito a sinistra
pl: Pokaż tylko lewy panel
pt: Mostrar somente o painel esquerdo

# MainForm_SplitterLayoutShowRightPaneOnly
source: Show right pane only
de: Nur rechten Bereich anzeigen
es: Mostrar solo el panel derecho
fr: Afficher le volet droit seulement
it: Mostra solo ambito a destra
pl: Pokaż tylko prawy panel
pt: Mostrar somente o painel direito

# MainForm_SwitchRightPaneVisibility_Off
source: Hide right pane
de: Rechten Bereich ausblenden
es: Ocultar el panel derecho
fr: Masquer le volet droit
it: Nascondi ambito a destra
pl: Ukryj prawy panel
pt: Ocultar painel direito

# MainForm_SwitchRightPaneVisibility_On
source: Show right pane
de: Rechten Bereich einblenden
es: Mostrar el panel derecho
fr: Afficher le volet droit
it: Mostra ambito a destra
pl: Pokaż prawy panel
pt: Mostrar o painel direito

# MainForm_KnowledgeOrganizerGridGoBack
source: Previous knowledge item
de: Zurück in der Liste der Wissenselemente
es: Seleccionar el elemento de conocimiento anterior
fr: Elément de connaissance précédent
it: Indietro nella lista degli elementi di conoscenza
pl: Poprzedni element wiedzy
pt: Voltar para a lista dos itens de conhecimento

# MainForm_KnowledgeOrganizerGridGoForward
source: Next knowledge item
de: Vorwärts in der Liste der Wissenselemente
es: Seleccionar el siguiente elemento de conocimiento
fr: Nouvel élément de connaissance
it: Avanti nella lista degli elementi di conoscenza
pl: Następny element wiedzy
pt: Avançar na lista dos itens de conhecimento

# MoveCategory_ToolTipText
source: You can also drag categories to rearrange them.
de: Sie können Kategorien auch mit Drag & Drop verschieben.
es: También puede mover las categorías arrastrándolas y soltándolas en el lugar deseado.
fr: Vous pouvez également faire glisser les catégories pour les réarranger.
it: È possibile spostare le categorie anche con il Drag & Drop.
pl: Możesz także przeciągać kategorie, aby zmienić ich porządek.
pt: As categorias também podem ser arrastadas.

# MainForm_MoveKnowledgeItems_ToolTipText
source: You can also drag knowledge items to rearrange them.
de: Sie können Wissenselemente auch mit Drag & Drop verschieben.
es: Los elementos de conocimiento también se pueden mover arrastrándolos y soltándolos en el lugar deseado.
fr: Vous pouvez également faire glisser les éléments de connaissance pour les réarranger.
it: È possibile spostare elementi di conoscenza anche con il Drag & Drop.
pl: Możesz także przeciągać elementy wiedzy, aby zmienić ich porządek.
pt: Os itens de conhecimento também podem ser arrastados.

# MainForm_NewKeyword
source: New keyword…
de: Neues Schlagwort…
es: Nueva palabra clave…
fr: Nouveau mot clé...
it: Nuova parola chiave…
pl: Nowe słowo kluczowe...
pt: Nova palavra-chave…

# NewCategoryMenu
source: New category or subcategory
de: Neue Kategorie oder Subkategorie
es: Nueva categoría o subcategoría
fr: Nouvelle catégorie ou sous-catégorie
it: Nuova categoria o sottocategoria
pl: Nowe kategoria lub podkategoria
pt: Nova categoria ou subcategoria

# NewSubcategory_ToolbarsInstance
source: Subcategory
de: Subkategorie
es: Subcategoría
fr: Sous-catégorie
it: Sottocategoria
pl: Podkategoria
pt: Subcategoria

# ShowCategoryList_Long
source: List of categories
de: Kategorien-Liste öffnen
es: Abrir lista de categorías
fr: Liste des catégories
it: Nuova categoria o sottocategoria
pl: Lista kategorii
pt: Abrir lista de categorias

# ShowClassification_Long_Off
source: Hide category numbers
de: Gliederungsziffern der Kategorien ausblenden
es: Ocultar los números de categoría
fr: Masquer les numéros de catégorie
it: Nascondi numeri struttura delle categorie
pl: Ukryj numery kategorii
pt: Ocultar números da estrutura de tópicos das categorias

# ShowClassification_Long_On
source: Show category numbers
de: Gliederungsziffern der Kategorien einblenden
es: Mostrar los números de categoría
fr: Afficher les numéros de catégorie
it: Mostra numeri struttura delle categorie
pl: Pokaż numery kategorii
pt: Mostrar números da estrutura de tópicos das categorias

# ShowClassification_Short_Off
source: Hide category numbers
de: Gliederungsziffern ausblenden
es: Ocultar números de categoría
fr: Masquer les numéros de catégorie
it: Nascondi numeri struttura
pl: Ukryj numery kategorii
pt: Ocultar números da estrutura de tópicos

# ShowClassification_Short_On
source: Show category numbers
de: Gliederungsziffern einblenden
es: Mostrar números de categoría
fr: Afficher les numéros de catégorie
it: Mostra numeri struttura
pl: Pokaż numery kategorii
pt: Mostrar números da estrutura de tópicos

# MainForm_NewSubheading_ToolTipText
source: Inserts a subheading above the selected item.
de: Fügt einen Zwischentitel direkt über der zuletzt markierten Zeile ein.
es: Inserta un titulo intermedio directamente sobre la última fila marcada.
fr: Insère un sous-titre au-dessus de l'élément affiché.
it: Inserisce un titolo intermedio direttamente sopra la riga evidenziata per ultima.
pl: Wstawia podtytuł powyżej wybranej pozycji.
pt: Insere um entretítulo diretamente sobre a última linha selecionada.

# MainForm_NewSubheading_ToolTipTitle
source: Insert subheading
de: Zwischentitel einfügen
es: Insertar título intermedio
fr: Insérer un sous-titre
it: Inserisci titolo intermedio
pl: Wstaw podtytuł
pt: Inserir entretítulo

# MainForm_PreviewShowAllKnowledgeItemFields
source: Show all fields
de: Alle Felder anzeigen
es: Mostrar todos los campos
fr: Afficher tous les champs
it: Mostra tutti i campi
pl: Pokaż wszystkie pola
pt: Mostrar todos os campos

# MainForm_PreviewShowHideCategories_Hide
source: Hide categories
de: Kategorien ausblenden
es: Ocultar categorías
fr: Masquer les catégories
it: Nascondi categorie
pl: Ukryj kategorie
pt: Ocultar categorias

# MainForm_PreviewShowHideCategories_Show
source: Show categories
de: Kategorien anzeigen
es: Mostrar categorías
fr: Afficher les catégories
it: Mostra categorie
pl: Pokaż kategorie
pt: Mostrar categorias

# MainForm_PreviewShowHideImageDescription_Hide
source: Show description
de: Beschreibung der Bild-/Dateizitate ausblenden
es: Ocultar la descripción de las citas de imagen o archivo
fr: Afficher la description
it: Nascondi descrizione delle citazioni immagini/file
pl: Pokaż opis
pt: Ocultar descrição das citações de imagem e arquivo

# MainForm_PreviewShowHideImageDescription_Show
source: Show description
de: Beschreibung der Bild-/Dateizitate anzeigen
es: Mostrar la descripción de las citas de imagen o archivo
fr: Afficher la description
it: Mostra descrizione delle citazioni immagini/file
pl: Pokaż opis
pt: Mostrar descrição das citações de imagem e arquivo

# MainForm_PreviewShowHideKeywords_Hide
source: Hide keywords
de: Schlagwörter ausblenden
es: Ocultar palabras clave
fr: Masquer les mots clés
it: Nascondi parole chiave
pl: Ukryj słowa kluczowe
pt: Ocultar palavras-chave

# MainForm_PreviewShowHideKeywords_Show
source: Show keywords
de: Schlagwörter anzeigen
es: Mostrar palabras clave
fr: Afficher les mots clés
it: Mostra parole chiave
pl: Pokaż słowa kluczowe
pt: Mostrar palavras-chave

# MainForm_PreviewShowHideModificationText_Hide
source: Hide "Modified by"
de: "Geändert" ausblenden
es: Ocultar "Modificado"
fr: Masquer "Modifié"
it: Nascondi "Modificato"
pl: Ukryj "Zmodyfikowane"
pt: Ocultar "Alterado"

# MainForm_PreviewShowHideModificationText_Show
source: Show "Modified by"
de: "Geändert" anzeigen
es: Mostrar "Modificado"
fr: Masquer "Modifié"
it: Mostra "Modificato"
pl: Pokaż "Zmodyfikowane"
pt: Mostrar "Alterado"

# MainForm_PreviewShowMinimumKnowledgeItemFields
source: Show least
de: Minimum anzeigen
es: Mostrar mínimo
fr: Afficher le minimum
it: Mostra il minimo
pl: Pokaż minimum
pt: Mostrar o mínimo

# MainForm_PreviewSwitchShortTitleFullReference_FullReference
source: Show full title
de: Vollen Titel anzeigen
es: Mostrar título completo
fr: Afficher le titre complet
it: Mostra titolo completo
pl: Pokaż pełny tytuł
pt: Mostrar título completo

# MainForm_PreviewSwitchShortTitleFullReference_ShortTitle
source: Show short title
de: Kurztitel anzeigen
es: Mostrar título breve
fr: Afficher le titre court
it: Mostra titolo breve
pl: Pokaż krótki tytuł
pt: Mostrar título curto

# AssignedReferencesMenu
source: Related reference
de: Zugeordnete Titel
es: Títulos asignados
fr: Référence relative
it: Titoli assegnati
pl: Powiązany tytuł
pt: Título atribuído

# OpenAssignedReference
source: Edit related reference
de: Zugeordneten Titel bearbeiten
es: Editar títulos asignados
fr: Modifier la référence relative
it: Modifica titolo assegnato
pl: Edytuj powiązany tytuł
pt: Editar título atribuído

# ReferencesBatchAssignCategories
source: Batch assign categories
de: Kategorien zuweisen…
es: Asignar categorías…
fr: Assigner des catégories par lot
it: Assegna categorie…
pl: Przypisz kategorie grupowo
pt: Atribuir categorias…

# ReferencesBatchRemoveCategories
source: Batch remove categories
de: Kategorien entfernen…
es: Eliminar categorías…
fr: Supprimer des catégories par lots
it: Elimina categorie…
pl: Usuń kategorie grupowo
pt: Remover categorias…

# OpenAssignedReferenceInNewWindow
source: Edit related reference in new window
de: Zugeordneten Titel in neuem Fenster bearbeiten
es: Editar el título en una ventana nueva
fr: Modifier la référence relative dans une nouvelle fenêtre
it: Modifica titolo assegnato in nuova finestra
pl: Edytuj powiązany tytuł w nowym oknie
pt: Editar título atribuído em nova janela

# MainForm_FilterBarDescriptionLabel
source: Select by:
de: Auswahl:
es: Selección:
fr: Sélectionner par :
it: Selezione:
pl: Wybierz według:
pt: Seleção:

# MainForm_FilterInFilterLabel
source: Select within the selection
de: Auswahl in der Auswahl
es: Selección dentro de la selección
fr: Filtrer les références affichées
it: Selezione nella selezione
pl: Zaznacz w wyborze
pt: Seleção na seleção

# MainForm_FilterByCategory
source: By category
de: Nach Kategorie
es: Por categoría
fr: Par catégorie
it: In base alla categoria
pl: Według kategorii
pt: Por categoria

# MainForm_FilterByCategory_ToolbarInstance
source: Quick select by category
de: Titel nach Kategorie auswählen
es: Títulos por categoría
fr: Sélection rapide par catégorie
it: Seleziona titolo in base alla categoria
pl: Szybki wybór według kategorii
pt: Selecionar título por categoria

# MainForm_FilterByKeyword
source: By keyword
de: Nach Schlagwort
es: Por palabra clave
fr: Par mot clé
it: In base alla parola chiave
pl: Według słowa kluczowego
pt: Por palavra-chave

# MainForm_FilterByKeyword_ToolbarInstance
source: Quick select by keyword
de: Titel nach Schlagwort auswählen
es: Seleccionar títulos por palabra clave
fr: Sélection rapide par mot clé
it: Seleziona titolo in base alla parola chiave
pl: Szybki wybór według słów kluczowych
pt: Selecionar título por palavra-chave

# MainForm_FilterByLabel1_ToolbarInstance
source: Quick select by blue labels
de: Titel mit blauer Marke auswählen
es: Seleccionar títulos con marca azul
fr: Sélection rapide par étiquettes bleu
it: Scegli titoli con marcatura blu
pl: Szybki wybór według niebieskich etykiet
pt: Selecionar título com marca azul

# MainForm_FilterByLabel2_ToolbarInstance
source: Quick select by red labels
de: Titel mit roter Marke auswählen
es: Seleccionar títulos con marca roja
fr: Sélection rapide par étiquettes rouges
it: Scegli titoli con marcatura rossa
pl: Szybki wybór według czerwonych etykiet
pt: Selecionar título com marca vermelha

# MainForm_FilterByMore
source: More selection options
de: Weitere Auswahlmöglichkeiten
es: Otras opciones de selección
fr: Plus d'options de sélection
it: Ulteriori possibilità di selezione
pl: Więcej opcji wyboru
pt: Outras possibilidades de seleção

# MainForm_FilterByMore_ProjectShell
source: Select within the selection
de: Weitere Auswahlmöglichkeiten in der bestehenden Auswahl
es: Otras opciones para reducir la selección actual
fr: Filtrer les références affichées
it: Ulteriori possibilità di scelta nella selezione corrente
pl: Zaznacz w wyborze
pt: Outras possibilidades de seleção na seleção existente

# MainForm_FilterByPerson
source: By person
de: Nach Person
es: Por persona
fr: Par personne
it: In base alla persona
pl: Według osoby
pt: Por pessoa

# MainForm_FilterByReferenceType
source: By reference type
de: Nach Dokumententyp
es: Por tipo de documento
fr: Par type de référence
it: In base al tipo di documento
pl: Według typu publikacji
pt: Por tipo de documento

# MainForm_FilterByYear
source: By year of publication
de: Nach Erscheinungsjahr
es: Por año de publicación
fr: Par année de publication
it: In base all'anno di pubblicazione
pl: Według roku wydania
pt: Por ano da publicação

# MainForm_FilterByYearCustom
source: As of:
de: Ab:
es: A partir de:
fr: A partir de :
it: A partire da:
pl: Od:
pt: A partir de:

# FilterByYearCustom_PlaceholderText
source: Enter a year
de: Jahr eingeben
es: Introducir año
fr: Entrez une année
it: Inserisci anno
pl: Wprowadź rok
pt: Digitar ano

# KnowledgeItemTextForm_NewCommentOnQuotation
source: Add comment to this item
de: Neuer Kommentar zu diesem Wissenselement
es: Nuevo comentario sobre este elemento de conocimiento
fr: Ajouter un commentaire à cet élément
it: Nuovo commento su questo elemento di conoscenza
pl: Dodaj komentarz do tego elementu
pt: Novo comentário sobre este item de conhecimento

# NewQuotationComment
source: Comment
de: Kommentar
es: Comentario
fr: Commentaire
it: Commento
pl: Komentarz
pt: Comentário

# NewQuotationComment_ChooseReference
source: Comment…
de: Kommentar…
es: Comentario...
fr: Commenter...
it: Commento…
pl: Komentarz...
pt: Comentário…

# NewQuotationDirect
source: Direct quotation
de: Wörtliches Zitat
es: Cita textual
fr: Citation directe
it: Citazione letterale
pl: Cytat bezpośredni
pt: Citação direta

# NewQuotationDirect_ChooseReference
source: Direct quotation…
de: Wörtliches Zitat…
es: Cita textual…
fr: Citation directe...
it: Citazione letterale…
pl: Cytat bezpośredni...
pt: Citação direta…

# NewQuotationFile
source: Image or file
de: Bild- oder Dateizitat
es: Cita de imagen o archivo
fr: Image ou fichier
it: Citazioni immagine o file
pl: Obraz lub plik
pt: Citação em imagem ou arquivo

# NewQuotationFile_ChooseReference
source: Image or file…
de: Bild- oder Dateizitat…
es: Cita de imagen o archivo…
fr: Image ou fichier...
it: Citazioni immagine o file…
pl: Obraz lub plik...
pt: Citação em imagem ou arquivo…

# NewQuotationIndirect
source: Indirect quotation
de: Indirektes Zitat
es: Cita indirecta
fr: Citation indirecte
it: Citazione indiretta
pl: Cytat pośredni
pt: Citação indireta

# NewQuotationIndirect_ChooseReference
source: Indirect quotation…
de: Indirektes Zitat…
es: Cita indirecta…
fr: Citation indirecte...
it: Citazione indiretta…
pl: Cytat pośredni...
pt: Citação indireta…

# NewKnowledgeItemMenu
source: New knowledge item
de: Neues Wissenselement
es: Nuevo elemento de conocimiento
fr: Nouvel élément de connaissance
it: Nuovo elemento di conoscenza
pl: Nowy element wiedzy
pt: Novo item de conhecimento

# NewQuotationSummary
source: Summary
de: Zusammenfassung
es: Resumen
fr: Résumé
it: Riassunto
pl: Podsumowanie
pt: Sinopse

# NewQuotationSummary_ChooseReference
source: Summary…
de: Zusammenfassung…
es: Resumen…
fr: Résumé...
it: Riassunto…
pl: Podsumowanie...
pt: Sinopse…

# NewThoughtFile
source: Thought (image or file)
de: Gedanke (Bild oder Datei)
es: Idea (imagen o archivo)
fr: Idée (image ou fichier)
it: Idea (Immagine o File)
pl: Myśl (obraz lub plik)
pt: Ideia (imagem ou arquivo)

# NewThoughtText
source: Thought (text)
de: Gedanke (Text)
es: Idea (texto)
fr: Idée (Texte)
it: Idea (Testo)
pl: Myśl (tekst)
pt: Ideia (texto)

# MainForm_NewSubheading_ToolbarInstance
source: Subheading
de: Zwischentitel
es: Título intermedio
fr: Sous-titre
it: Titolo intermedio
pl: Podtytuł
pt: Entretítulo

# MainForm_NewKnowledgeItemMenu_ToolbarInstance
source: Knowledge item
de: Wissenselement
es: Elemento de conocimiento
fr: Elément de connaissance
it: Elemento di conoscenza
pl: Element wiedzy
pt: Item de conhecimento

# KnowledgeItemFileForm_NewCommentOnQuotation
source: Add comment to this item
de: Neuer Kommentar zu diesem Wissenselement
es: Nuevo comentario sobre este elemento de conocimiento
fr: Ajouter un commentaire à cet élément
it: Nuovo commento su questo elemento di conoscenza
pl: Dodaj komentarz do tego elementu
pt: Novo comentário sobre este item de conhecimento

# MainForm_NewCommentOnQuotation
source: Add comment to item
de: Neuer Kommentar zum markierten Wissenselement
es: Nuevo comentario sobre el elemento de conocimiento marcado
fr: Ajouter un commentaire à l'élément de connaissance affiché
it: Nuovo commento sull'elemento di conoscenza evidenziato
pl: Dodaj komentarz do elementu
pt: Novo comentário sobre o item de conhecimento selecionado

# MainForm_NewCommentOnQuotation_ToolbarsInstance
source: Add comment
de: Zitat kommentieren
es: Comentar cita
fr: Ajouter un commentaire
it: Commenta citazione
pl: Dodaj komentarz
pt: Comentar citação

# KnowledgeItemFileForm_NewKnowledgeItemMenu
source: New knowledge item
de: Neues Wissenselement
es: Nuevo elemento de conocimiento
fr: Nouvel élément de connaissance
it: Nuovo elemento di conoscenza
pl: Nowy element wiedzy
pt: Novo item de conhecimento

# KnowledgeItemTextForm_NewKnowledgeItemMenu
source: New knowledge item
de: Neues Wissenselement
es: Nuevo elemento de conocimiento
fr: Nouvel élément de connaissance
it: Nuovo elemento di conoscenza
pl: Nowy element wiedzy
pt: Novo item de conhecimento

# MainForm_NewThoughtFile_ToolbarsInstance
source: Image or file
de: Bild oder Datei
es: Imagen o archivo
fr: Image ou fichier
it: Immagine o File
pl: Obraz lub plik
pt: Imagem ou arquivo

# MainForm_NewThoughtMenu
source: Thought
de: Gedanke
es: Idea
fr: Idée
it: Idea
pl: Myśl
pt: Ideia

# MainForm_NewThoughtText_ToolbarsInstance
source: Text
es: Texto
fr: Texte
it: Testo
pl: Tekst
pt: Texto

# MainForm_PrintBibliography
source: Print in current citation style
de: Drucken im aktuellen Zitationsstil…
es: Imprimir en el estilo de cita actual…
fr: Imprimer dans le style de citation en cours
it: Stampa nello stile di citazione corrente…
pl: Drukuj w bieżącym stylu cytowania
pt: Imprimir no estilo de citação atual…
