Repository: luanly/Migration
Catalog: SwissAcademic.Resources/Tools.*.resx
Languages: de, es, fr, it, pl, pt

source: (No references)
de: (Keine Titel)
es: (No hay títulos)
fr: (Pas de référence)
it: (Nessun titolo)
pl: (Brak tytułów)
pt: (Sem títulos)

# NoSavedOnlineSearchTerms
source: (No saved searches)
de: (Keine gespeicherten Suchabfragen)
es: (No hay búsquedas guardadas)
fr: (Aucune recherche enregistrée)
it: (Nessuna ricerca salvata)
pl: (Brak zapisanych wyszukiwań)
pt: (Sem consultas de pesquisas salvas)

# PublicationAssistant_Restore
source: Full size
de: Größer
es: Más grande
fr: Grandeur nature
it: Più grande
pl: Pełny rozmiar
pt: Maior

# PublicationAssistant_Small
source: Mini
de: Klein
es: Más pequeño
it: Piccolo
pt: Pequena

# PublicationAssistant_Topmost_Instance
source: Float
de: Vorne
es: Fijar
fr: Flottant
it: Davanti
pl: Pływające okno
pt: Frente

source: Add to selection
de: Zur Auswahl hinzufügen
es: Añadir a la selección
fr: Ajouter références en surbrillance à l’affichage
it: Inserisci nella selezione
pl: Dodaj do wyboru
pt: Adicionar à seleção

source: Exclude from selection
de: Aus der Auswahl ausschließen
es: Eliminar de la selección
fr: Exclure références en surbrillance de l’affichage
it: Escludi dalla selezione
pl: Wyklucz z zaznaczenia
pt: Excluir da seleção

source: Use as selection
de: Als Auswahl übernehmen
es: Seleccionar
fr: Utiliser en tant que sélection
it: Visualizza come selezione
pl: Użyj jako wybór
pt: Aplicar como seleção

# TemplateUseCaseInheritFromGoToToolCaption
source: Go to "{0}"
de: Gehe zu "{0}"
es: Ir a "{0}"
fr: Aller à "{0}"
it: Vai a "{0}"
pl: Idź do "{0}"
pt: Ir para “{0}”

# TemplateUseCaseInheritFromGoToToolCaptionEmpty
source: Go to…
de: Gehe zu …
es: Ir a …
fr: Atteindre...
it: Vai a …
pl: Idź do...
pt: Ir para …

# Lists_SwitchLayoutShowAll
source: Show full view
de: Alles anzeigen
es: Mostrar todo
fr: Affichage complet
it: Mostra tutto
pl: Pokaż pełny widok
pt: Mostrar tudo

# Lists_SwitchLayoutShowHeader
source: Show compact view
de: Kurzform anzeigen
es: Mostrar la forma abreviada
fr: Afficher la vue compacte
it: Mostra forma breve
pl: Pokaż widok kompaktowy
pt: Mostrar formato curto

source: New
de: Neu
es: Nuevo
fr: Nouveau
it: Nuovo
pl: Nowy
pt: Novo

# RecentReferencesListIsEmpty
source: (The list of last displayed references is empty)
de: (Die Liste der zuletzt angezeigten Titel ist leer)
es: (La lista de los últimos títulos vistos está vacía)
fr: (La liste des dernières références mises en surbrillance est vide)
it: (La lista degli ultimi titoli visualizzati è vuota)
pl: (Lista ostatnio wyświetlanych tytułów jest pusta)
pt: (A lista dos últimos títulos mostrados está em branco.)

# HelpSetupChange
source: Install or remove Citavi Pickers
de: Citavi Picker installieren/deinstallieren
es: Instalar/desinstalar Citavi Picker
fr: Installer ou supprimer des Pickers Citavi
it: Installa/Disinstalla Citavi Picker
pl: Zainstaluj lub usuń Citavi Pickers
pt: Instalar / desinstalar Citavi Picker

# HelpSetupRepair
source: Repair Citavi
de: Citavi-Installation reparieren
es: Reparar la instalación de Citavi
fr: Réparer Citavi
it: Ripara installazione Citavi
pl: Naprawa Citavi
pt: Reparar instalação Citavi

# HelpSetupUSBInstallation
source: Install Citavi on a USB flash drive
de: Citavi auf USB-Stick installieren
es: Instalar Citavi en un pendrive
fr: Installer Citavi sur une clé USB
it: Installa Citavi su dispositivo USB
pl: Zainstaluj Citavi na dysku flash USB
pt: Instalar Citavi em dispositivo de armazenamento USB

# HelpBuyCitavi
source: Buy Citavi
de: Citavi kaufen
es: Comprar Citavi
fr: Acheter Citavi
it: Acquista Citavi
pl: Kup Citavi
pt: Comprar Citavi

# MainForm_PreviewShowNotes
source: Notes
de: Notiz
es: Nota
it: Nota
pl: Notatki
pt: Nota

# QuickEditForm_EditNotes_ToolTipTextFormatted
source: Edit note in preview pane
de: Öffnet die Notiz zur Bearbeitung im Vorschaubereich.
es: Abre la nota en el campo de vista previa, en el que se puede editar.
fr: Modifier la note dans le volet de visualisation
it: Apre la nota nel riquadro anteprima per la rielaborazione.
pl: Edytuj notatkę w panelu podglądu
pt: Abre a nota para editá-la no painel de visualização.

# QuickEditForm_EditNotes_ToolTipTitle
source: Edit notes
de: Notiz bearbeiten
es: Editar nota
fr: Modifier les notes
it: Modifica la nota
pl: Edytuj notatki
pt: Editar nota

# ShowActiveReferenceInCitationStyle_Hide
source: Hide current reference in citation style
de: Aktuellen Titel im Zitationsstil ausblenden
es: Ocultar el título actual con el estilo de cita
fr: Masquer la référence courante dans le style de citation
it: Nascondi titolo corrente nello stile di citazione
pl: Ukryj aktualny tytuł w stylu cytowania
pt: Ocultar título atual em estilo de citação

# ShowActiveReferenceInCitationStyle_Show
source: Show current reference in citation style
de: Aktuellen Titel im Zitationsstil anzeigen
es: Mostrar el título actual con el estilo de cita
fr: Afficher les références affichées dans le style de citation
it: Mostra titolo corrente nello stile di citazione
pl: Pokaż aktualny tytuł w stylu cytowania
pt: Mostrar título atual em estilo de citação

# MainForm_ShowAdvancedTaskPlanningSelectionTools
source: Advanced selection
de: Erweiterte Auswahl
es: Selección extendida
fr: Sélection avancée
it: Selezione avanzata
pl: Zaawansowany wybór
pt: Seleção avançada

# MainForm_ShowQuickTaskPlanningSelectionTools
source: Quick select
de: Schnellauswahl
es: Selección rápida
fr: Sélection rapide
it: Selezione rapida
pl: Szybki wybór
pt: Seleção rápida

# ReferenceGridForm_HideColumn
source: Hide this column
de: Diese Spalte ausblenden
es: Ocultar esta columna
fr: Masquer cette colonne
it: Nascondi questa colonna
pl: Ukryj tę kolumnę
pt: Ocultar esta coluna

# ReferenceGridForm_HideColumn_Disabled
source: This column cannot be hidden
de: Diese Spalte kann nicht ausgeblendet werden
es: Esta columna no se puede ocultar
fr: Cette colonne ne peut pas être masquée
it: Impossibile nascondere la colonna
pl: Ta kolumna nie może być ukryta
pt: Esta coluna não pode ser ocultada

# ReferenceGridForm_HideColumnSpecified
source: Hide "{0}" column
de: Spalte {0} ausblenden
es: Ocultar la columna {0}
fr: Masquer la colonne "{0}"
it: Nascondi colonna {0}
pl: Ukryj kolumnę "{0}"
pt: Ocultar coluna {0}

# ReferenceGridForm_ShowHideCommonColumns
source: Commonly used columns:
de: Oft gebrauchte Spalten:
es: Columnas utilizadas con frecuencia:
fr: Colonnes utilisées généralement :
it: Colonne spesso utilizzate:
pl: Najczęściej stosowane kolumny:
pt: Colunas mais usadas:

# ReferenceGridForm_ShowHideOtherColumns
source: Other columns…
de: Weitere Spalten…
es: Otras columnas…
fr: Autres colonnes...
it: Ulteriori colonne…
pl: Więcej kolumn...
pt: Outras colunas…

# ViewColumns
source: Choose columns…
de: Spalten auswählen…
es: Seleccionar columnas…
fr: Choisir les colonnes...
it: Scegli colonne…
pl: Wybierz kolumny...
pt: Selecionar colunas…

# MainForm_PrintTaskList
source: Print task list…
de: Alle angezeigten Aufgaben drucken…
es: Imprimir todas las tareas visualizadas…
fr: Imprimer la liste de tâches...
it: Stampa tutti i compiti visualizzati…
pl: Drukuj listę zadań...
pt: Imprimir todas as tarefas mostradas…

# MainForm_RenameSavedTaskPlannerFilter
source: Rename saved selection…
de: Gespeicherte Abfrage umbenennen…
es: Cambiar el nombre de las consultas guardadas…
fr: Renommer la sélection enregistrée...
it: Rinomina la richiesta salvata…
pl: Zmień nazwę zapisanego wyboru...
pt: Renomear consulta salva…

# MainForm_Rename
source: Rename
de: Umbenennen
es: Cambiar nombre
fr: Renommer
it: Rinomina
pl: Zmień nazwę
pt: Renomear

# EditPlaceholderCopy
source: Copy to Clipboard
de: In Zwischenablage kopieren
es: Copiar en el portapapeles
fr: Copier dans le Presse-papiers
it: Copia negli appunti
pl: Kopiuj do schowka
pt: Copiar na área de transferência

# EditPlaceholderInsert
source: Insert in Word
de: In Word einfügen
es: Insertar en Word
fr: Insérer dans Word
it: Inserisci in Word
pl: Wstaw do dokumentu Word
pt: Inserir no Word

# EditPlaceholderInsertAsFootnote
source: Insert in Word as footnote
de: In Word als Fußnote einfügen
es: Insertar en Word como nota al pie
fr: Insérer dans Word en tant que note de bas de page
it: Inserisci in Word come nota a piè di pagina
pl: Wstaw do dokumentu Word jako przypis
pt: Inserir no Word como nota de rodapé

# ReferenceGridForm_ViewColumns_ColumnHeaderPopup
source: More columns…
de: Weitere Spalten…
es: Otras columnas…
fr: Plus de colonnes...
it: Ulteriori colonne…
pl: Więcej kolumn...
pt: Outras colunas…

# ChooseColumns_Short
source: Columns
de: Spalten…
es: Columnas…
fr: Colonnes
it: Colonne…
pl: Kolumny
pt: Colunas…

# MainForm_NewProjectTask_ToolTipText
source: Opens a new editor to enter a reference task. Project tasks are events or milestones pertaining to the project as a whole. They are not specific to a reference, as is a reference task.
de: Öffnet ein Fenster zur Eingabe einer Projektaufgabe. Projektaufgaben sind allgemeine Aufgaben, Zwischenschritte, besondere Ereignisse oder Fixpunkte („Meilensteine“) auf dem Weg zum Projektziel. Sie beziehen sich nicht auf einzelne Titel wie die Titelaufgaben.
es: Se abre una ventana en la que se puede introducir una tarea de proyecto. Las tareas de proyecto pueden ser tareas de tipo general, pasos intermedios, acontecimientos especiales o momentos concretos ("hitos") importantes para completar el proyecto. No están asignadas a títulos concretos, como es el caso de las tareas de título.
fr: Ouvre un nouvel éditeur pour entrer une tâche de référence. Les tâches de projet sont des événements ou des jalons appartenant au projet dans son ensemble. Ils ne sont pas spécifiques à une référence, contrairement aux tâches de référence.
it: Apre una finestra per inserire un compito di progetto. I compiti di progetto sono compiti generali, passaggi intermedi, eventi particolari o punti fissi (fondamentali) nel percorso verso l'obiettivo del progetto. Non si riferiscono a un solo titolo come i compiti titolo.
pl: Otwiera nowy edytor, w którym możesz wprowadzić zadanie dla tytułu. Zadania dla projektu są to wydarzenia lub etapy dotyczące całości projektu. Nie są one ograniczone do konkretnego tytułu, tak jak zadanie dla tytułu.
pt: Abre uma janela para entrada de uma tarefa de projeto. Tarefas de projeto são tarefas gerais, etapas intermediárias, especialmente acontecimentos ou pontos ("projetos"), no processo de formação do projeto. Elas não referem-se a cada título como as tarefas de títulos.

# MainForm_NewProjectTask_ToolTipTitle
source: New project task
de: Neue Projektaufgabe
es: Nueva tarea de proyecto
fr: Nouvelle tâche de projet
it: Nuovo compito di progetto
pl: Nowe zadanie dla projektu
pt: Nova tarefa de projeto

# MainForm_PrintTaskList_ToolTipText
source: Prints or saves a list of all the tasks shown. Show or hide to select which fields to include in the task list printout.
de: Druckt oder speichert eine Liste mit allen angezeigten Aufgaben. Blenden Sie Tabellenspalten ein oder aus um zu steuern, welche Felder in der Aufgabenliste gedruckt werden.
es: Imprime o guarda una lista de todas las tareas que aparecen en la pantalla. Muestre u oculte columnas en función de los campos que desea imprimir en la lista de tareas.
fr: Imprime ou enregistre une liste de toutes les tâches affichées. Afficher ou masquer pour sélectionner quels champs inclure dans l'impression de la liste des tâches.
it: Stampa o salva una lista con tutti i compiti visualizzati. È possibile nascondere o visualizzare le colonne della tabella per determinare quali campi dell'elenco compiti devono essere stampati.
pl: Drukuje listę wszystkich wyświetlonych zadań. Pokaż lub ukryj, aby wybrać pola, które chcesz dołączyć do wydruku listy zadań.
pt: Imprime ou salva uma lista com todas as tarefas mostradas. Visualize as colunas das tabelas ou oculte-as para controlar quais campos da lista de tarefas devem ser impressos.

# MainForm_PrintTaskList_ToolTipTitle
source: Print or save task list
de: Aufgabenliste drucken oder speichern
es: Imprimir o guardar la lista de tareas
fr: Imprimer ou enregistrer la liste des tâches
it: Stampa o salva lista compiti
pl: Drukuj lub zapisz listę zadań
pt: Salvar ou imprimir lista de tarefas

# ViewColumns_ToolTipText
source: Add, remove, and reorder the columns.
de: Öffnet ein Fenster, in dem Sie Spalten auswählen, abwählen und in neuer Reihenfolge anordnen können.
es: Se abre una ventana en la que las columnas se pueden seleccionar, deseleccionar o cambiar de orden.
fr: Ajouter, supprimer et retrier les colonnes.
it: Apre una finestra in cui è possibile selezionare colonne e ordinarle secondo un nuovo schema.
pl: Dodaj, usuń i zmień kolejność kolumn.
pt: Abre uma janela onde é possível selecionar, desmarcar e ordenar colunas em nova ordem.

# ViewColumns_ToolTipTitle
source: Columns
de: Spalten auswählen und neu anordnen
es: Seleccionar columnas y reordenarlas
fr: Colonnes
it: Scegli colonne e ridisponile
pl: Kolumny
pt: Selecionar colunas e reordená-las

# MainForm_ShowPreview_ToolTipText
source: Preview
de: Vorschau
es: Vista previa
fr: Visualiser
it: Anteprima
pl: Podgląd
pt: Visualização

# PublicationAssistant_PlaceholderMenu
source: Reference
de: Titel
es: Título
fr: Référence
it: Titolo
pl: Tytuły
pt: Título

# MainForm_PrintTable
source: Print table…
de: Tabelle drucken…
es: Imprimir tabla…
fr: Tableau d'impression...
it: Stampa tabella…
pl: Drukuj tabelę
pt: Imprimir tabela…

# ReferenceGridForm_PrintTable
source: Print table
de: Tabelle drucken…
es: Imprimir tabla…
fr: Tableau d'impression
it: Stampa tabella…
pl: Drukuj tabelę
pt: Imprimir tabela…

# QuickEditForm_AddCoverMenu_ToolTipTextFormatted
source: Add cover art from a file, the Clipboard, a screenshot, or from the Internet.
de: Fügt Cover aus Datei oder Zwischenablage, per Screenshot oder Download hinzu.
es: Añade la cubierta desde un archivo o desde el portapapeles, con una captura de pantalla o descargándola.
fr: Ajouter une couverture d'un fichier, du Presse-papiers, d'une capture d'écran ou d'Internet.
it: Inserisce copertina da file o appunti attraverso screenshot o scaricandola.
pl: Dodaj okładkę z pliku, schowka, zrzutu ekranu lub z internetu.
pt: Adiciona a capa a partir de arquivo ou área de transferência, por captura de tela ou download.

# QuickEditForm_AddCoverMenu_ToolTipTitle
source: Add cover art
de: Cover hinzufügen
es: Añadir cubierta
fr: Ajouter une couverture
it: Inserisci copertina
pl: Dodaj okładkę
pt: Adicionar capa

# MainForm_DeleteSavedTaskPlannerFilter
source: Delete saved selection
de: Gespeicherte Abfrage löschen
es: Borrar la consulta guardada
fr: Supprimer la sélection sauvegardée
it: Cancella la richiesta salvata
pl: Usuń zapisany wybór
pt: Apagar consulta salva

# PublicationAssistant_KnowledgeItemAssignKeywords
source: Apply keywords…
de: Schlagwörter zuweisen…
es: Asignar palabras clave…
fr: Appliquer des mots clés...
it: Assegna parole chiave...
pl: Zastosuj słowa kluczowe...
pt: Atribuir palavras-chave…

# Delete_ToolTipText
source: Deletes the selected item. For important items, you will be asked to confirm.
de: Löscht das aktive Element. In wichtigen Fällen erfolgt eine Rückfrage.
es: Borra el elemento activo. En casos importantes, en la pantalla aparece una consulta.
fr: Efface l'élément sélectionné. Pour les éléments importants, vous devrez confirmer.
it: Cancella l'elemento attivo. In casi estremi può seguire una domanda di chiarimento.
pl: Usuwa wybraną pozycję. Dla istotnych pozycji, użytkownik zostanie poproszony o potwierdzenie.
pt: Apaga o elemento ativo. Em casos importantes, será feita uma pergunta.

# Delete_ToolTipTitle
source: Delete
de: Löschen
es: Borrar
fr: Supprimer
it: Elimina
pl: Usuń
pt: Apagar

# MainForm_SaveTaskList
source: Save task list…
de: Alle angezeigten Aufgaben speichern…
es: Guardar todas las tareas de la lista…
fr: Enregistrer la liste de tâches...
it: Salva tutti i compiti visualizzati…
pl: Zapisz listę zadań...
pt: Salvar todas as tarefas mostradas…

# BatchModifyMenu
source: Batch modify
de: Mehrfach zuweisen/entfernen
es: Asignar/eliminar varias
fr: Modifier par lots
it: Assegna/elimina più volte
pl: Zmień grupowo
pt: Atribuir às / remover dos títulos selecionados

# SearchForm_AddReferencesToProjectShell
source: Add to selection
de: Markierte Titel zur Auswahl hinzufügen
es: Añadir los títulos marcados a la selección
fr: Ajouter références en surbrillance à l’affichage
it: Inserisci nella selezione i titoli evidenziati
pl: Dodaj do wyboru
pt: Adicionar os títulos selecionados para a seleção

# SearchForm_RemoveReferencesFromProjectShell
source: Exclude from selection
de: Markierte Titel aus der Auswahl ausschließen
es: Excluir de la selección los títulos marcados
fr: Exclure références en surbrillance de l’affichage
it: Escludi dalla selezione i titoli evidenziati
pl: Wyklucz z zaznaczenia
pt: Excluir da seleção os títulos selecionados

# SearchForm_SetReferencesAsProjectShell
source: Apply as selection
de: Markierte Titel als Auswahl übernehmen
es: Seleccionar los títulos marcados
fr: Afficher références en surbrillance
it: Visualizza solo i titoli evidenziati
pl: Zastosuj jako wybór
pt: Aplicar os títulos selecionados como seleção

# SearchForm_ReferencesLabel1Menu
source: Blue label
de: Blaue Marke
es: Marca azul
fr: Etiquette bleue
it: Marcatura blu
pl: Niebieska etykieta
pt: Marca azul

# SearchForm_ReferencesLabel2Menu
source: Red label
de: Rote Marke
es: Marca roja
fr: Etiquette rouge
it: Marcatura rossa
pl: Czerwona etykieta
pt: Marca vermelha

# MainForm_DeleteTasks
source: Delete tasks
de: Aufgaben löschen
es: Borrar tareas
fr: Supprimer des tâches
it: Cancella compiti
pl: Usuń zadania
pt: Apagar tarefas

# MainForm_EditMenuTaskPlanner_SelectAll
source: Select all tasks
de: Alle Aufgaben markieren
es: Marcar todas las tareas
fr: Sélectionner toutes les tâches
it: Evidenzia tutti i compiti
pl: Zaznacz wszystkie zadania
pt: Selecionar todas as tarefas

# MainForm_PrintSelectedTask_Smart
source: Print the {0:selected task|{0} selected tasks}…
de: Die {0:markierte Aufgabe|{0} markierten Aufgaben} drucken…
es: Imprimir {0:la tarea marcada|{0} las tareas marcadas}…
fr: Imprimer {0:la tâche affichée|{0}les tâches affichées}…
it: Stampa {0:il compito evidenziato|i {0} compiti evidenziati}…
pl: Drukuj {0:wybrane zadanie|{0} wybrane zadania|{0} wybranych zadań}…
pt: Imprimir a {0:tarefa selecionada|as {0} tarefas selecionadas}…

# MainForm_PrintTaskListMenu_ToolbarInstance
source: Task list
de: Aufgabenliste
es: Lista de tareas
fr: Liste de tâches
it: Lista compiti
pl: Lista zadań
pt: Lista de tarefas

# MainForm_SaveSelectedTask_Smart
source: Save {0:selected task|the {0} selected tasks}…
de: Die {0:markierte Aufgabe|{0} markierten Aufgaben} speichern…
es: Guardar {0:la tarea marcada|{0} las tareas marcadas}…
fr: Enregistrer {0:la tâche affichée|{0}les tâches affichées}…
it: Salva {0:il compito evidenziato|i {0} compiti evidenziati}…
pl: Zapisz {0:wybrane zadanie|{0} wybrane zadania|{0} wybranych zadań}…
pt: Salvar a {0:tarefa selecionada|as {0} tarefas selecionadas}…

# MainForm_SaveTaskListMenu
source: Save task list…
de: Aufgabenliste speichern
es: Guardar lista de tareas
fr: Enregistrer la liste de tâches...
it: Salva lista compiti
pl: Zapisz listę zadań...
pt: Salvar a lista de tarefas

# MainForm_PrintTaskListMenu
source: Print or save task list
de: Aufgabenliste drucken oder speichern
es: Imprimir o guardar la lista de tareas
fr: Imprimer ou enregistrer la liste des tâches
it: Stampa o salva lista compiti
pl: Drukuj lub zapisz listę zadań
pt: Salvar ou imprimir lista de tarefas

# MainForm_OpenAssignedReferenceInNewWindow
source: Open reference in new window
de: Zugeordneten Titel in neuem Fenster öffnen
es: Abrir los títulos asignados en una nueva ventana
fr: Ouvrir la référence dans une nouvelle référence
it: Apri titolo assegnato in nuova finestra
pl: Otwórz tytuł w nowym oknie
pt: Abrir o título atribuído em nova janela

# MainForm_ChangeTaskImportanceMenu
source: Set importance
de: Wichtigkeit ändern
es: Modificar la importancia
fr: Régler l'importance
it: Modifica importanza
pl: Ustaw ważność
pt: Alterar importância

# MainForm_SetTaskImportanceHigh
source: High
de: Hoch
es: Alta
fr: Haute
it: Alta
pl: Wysoka
pt: Alta

# MainForm_SetTaskImportanceLow
source: Low
de: Gering
es: Baja
fr: Basse
it: Bassa
pl: Niska
pt: Baixa

# MainForm_SetTaskImportanceMiddle
source: Middle
de: Mittel
es: Media
fr: Moyenne
it: Media
pl: Średnia
pt: Média

# LocationForm_ToolsOptions
source: Options…
de: Optionen…
es: Opciones…
it: Opzioni
pl: Opcje...
pt: Opções…

# CiteMenu
source: Cite…
de: Zitieren…
es: Citar…
fr: Citer...
it: Cita…
pl: Cytuj...
pt: Citar…

# MainForm_SelectAllKnowledgeItems
source: Select all knowledge items
de: Alle Wissenselemente markieren
es: Marcar todos los elementos de conocimiento
fr: Sélectionner tous les éléments de connaissance
it: Evidenzia tutti gli elementi di conoscenza
pl: Zaznacz wszystkie elementy wiedzy
pt: Marcar todos os itens de conhecimento

# MainForm_PrintCompilation
source: Print…
de: Drucken…
es: Imprimir…
fr: Imprimer...
it: Stampa
pl: Drukuj...
pt: Imprimir…

# MainForm_SaveCompilationByKeyword
source: Save…
de: Speichern…
es: Guardar…
fr: Enregistrer...
it: Salva
pl: Zapisz…
pt: Salvar…

# MainForm_SaveCompilation
source: Save…
de: Speichern…
es: Guardar…
fr: Enregistrer...
it: Salva
pl: Zapisz…
pt: Salvar…

# MainForm_PrintCompilation_ToolbarInstance
source: Compilation
de: Skript
es: Script
it: Raccolta
pl: Kompilacja
pt: Script

# MainForm_PrintCompilationByKeyword
source: Print…
de: Drucken…
es: Imprimir…
fr: Imprimer...
it: Stampa
pl: Drukuj...
pt: Imprimir…

# MainForm_PrintCompilationByKeyword_ToolbarInstance
source: List
de: Liste
es: Lista
fr: Lister
it: Lista
pl: Lista
pt: Liste

# MainForm_SelectAllPreviewItems
source: Select all items in the preview
de: Alle Einträge der Vorschau markieren
es: Marcar todas las entradas de la vista previa
fr: Sélectionner tous les éléments dans la visualisation
it: Evidenzia tutti gli elementi dell'anteprima
pl: Zaznacz wszystkie pozycje w podglądzie
pt: Marcar todos os itens da visualização

# EditItem_ToolTipText
source: Opens an editor for the selected item.
de: Öffnet ein Fenster zur Bearbeitung des markierten Eintrags.
es: Se abre una ventana en al que se puede editar la entrada marcada.
fr: Ouvre un éditeur pour un élément de connaissance affiché.
it: Apre una finestra per la rielaborazione dell'elemento evidenziato.
pl: Otwiera edytor dla zaznaczonego elementu.
pt: Abre uma janela para editar o item selecionado.

# EditItem_ToolTipTitle
source: Edit
de: Eintrag bearbeiten
es: Editar entrada
fr: Editer
it: Modifica elemento
pl: Edytuj
pt: Editar item

# MainForm_KnowledgeOrganizer_CitationPlaceholderMenu_ToolTipText
source: Inserts selected knowledge items in your word processor.
de: Fügt markierte Wissenselemente in Ihre Textverarbeitung ein.
es: Inserta los elementos de conocimiento marcados en su programa de procesamiento de textos.
fr: Insère les éléments de connaissance affichés dans votre traitement de texte
it: Inserisce elementi di conoscenza evidenziati nell'elaborazione del testo personale.
pl: Wstawia wybrane elementy wiedzy w edytorze tekstu.
pt: Insere itens de conhecimento selecionados no seu processador de texto.

# MainForm_KnowledgeOrganizer_CitationPlaceholderMenu_ToolTipTitle
source: Cite
de: Zitieren
es: Citar
fr: Citer
it: Cita
pl: Cytuj
pt: Citar
