Repository: luanly/Migration
Catalog: SwissAcademic.Resources/Tools.*.resx
Languages: de, es, fr, it, pl, pt

# MainForm_PrintBibliographyMenu
source: Print or save project bibliography
de: Literaturliste drucken oder speichern
es: Imprimir o guardar la lista de títulos
fr: Imprimer ou enregistrer la bibliographie du projet
it: Stampa o salva lista bibliografica
pl: Drukuj lub zapisz bibliografię projektu
pt: Salvar ou imprimir lista de títulos

# MainForm_PrintBibliographyMenu_ToolbarInstance
source: Project bibliography
de: Literaturliste
es: Lista de títulos
fr: Bibliographie du projet
it: Lista bibliografica
pl: Bibliografia projektu
pt: Lista de títulos

# MainForm_PrintBibliographyWithOptions
source: Print annotated…
de: Drucken mit zusätzlichen Angaben…
es: Imprimir con información adicional…
fr: Imprimer avec des annotations…
it: Stampa con indicazioni aggiuntive…
pl: Drukuj z adnotacjami …
pt: Imprimir com informações complementares…

# MainForm_SaveBibliography
source: Save in current citation style…
de: Speichern im aktuellen Zitationsstil…
es: Guardar en el estilo de cita actual…
fr: Enregistrer dans le style de citation en cours…
it: Salva nello stile di citazione corrente…
pl: Zapisz w bieżącym stylu cytowania…
pt: Salvar no estilo de citação atual…

# MainForm_SaveBibliographyWithOptions
source: Save annotated…
de: Speichern mit zusätzlichen Angaben…
es: Guardar con información adicional…
fr: Enregistrer avec des annotations…
it: Salva con indicazioni aggiuntive…
pl: Zapisz adnotacje…
pt: Salvar com informações complementares…

# MainForm_SaveProject
source: Save project
de: Projekt speichern
es: Guardar proyecto
fr: Enregistrer le projet
it: Salva progetto
pl: Zapisz projekt
pt: Salvar projeto

# MainForm_SwitchPreviewQuickHelp_Preview
source: Show preview
de: Vorschau anzeigen
es: Mostrar vista previa
fr: Afficher la visualisation
it: Mostra anteprima
pl: Pokaż podgląd
pt: Mostrar visualização

# MainForm_SwitchPreviewQuickHelp_QuickHelp
source: Show Quick Help
de: Schnellhilfe anzeigen
es: Mostrar ayuda rápida
fr: Afficher l'Aide rapide
it: Mostra supporto rapido
pl: Pokaż Szybką pomoc
pt: Mostrar ajuda rápida

# MainForm_NewProjectTask_Toolbar_Instance
source: Project task
de: Projektaufgabe
es: Tarea de proyecto
fr: Tâche de projet
it: Compito di progetto
pl: Zadania dla projektu
pt: Tarefa de projeto

# Merge_ToolbarInstance
source: Merge
de: Zusammenführen
es: Fusionar
fr: Fusionner
it: Unifica
pl: Scal
pt: Reunir

# SearchOnline_ToolbarInstance
source: Online search
de: Recherchieren
es: Buscar en línea
fr: Rechercher en ligne
it: Cerca online
pl: Wyszukiwanie online
pt: Pesquisar on-line

# MainForm_FilterByPeriodical
source: By periodical
de: Nach Zeitschrift
es: Por revista
fr: Par périodique
it: In base alla rivista
pl: Według czasopisma
pt: Por periódico

# MainForm_FilterBySeriesTitle
source: By series
de: Nach Reihe
es: Por serie
fr: Par série
it: In base alla collana
pl: Według serii
pt: Por série

# KeywordList_CollapseAll
source: Show keywords only
de: Nur Schlagwörter anzeigen
es: Mostrar solo palabras clave
fr: Afficher seulement les mots clés
it: Mostra solo parole chiave
pl: Zwiń wszystko
pt: Mostrar somente palavras-chave

# KeywordList_ExpandAll
source: Show all knowledge items and references
de: Alle Wissenselemente und Titel anzeigen
es: Mostrar todos los elementos de conocimiento y títulos
fr: Afficher tous les éléments de connaissance et toutes les références
it: Mostra tutti gli elementi di conoscenza e i titoli
pl: Pokaż wszystkie elementy wiedzy i tytuły
pt: Mostrar todos os itens de conhecimento e todos os títulos

# ShowHideReferenceEditorFilterTabs_Hide
source: Hide category, keyword and group column
de: Kategorien, Schlagwörter und Ordner als Spalte ausblenden
es: Ocultar columnas de categorías, palabras clave y carpetas
fr: Masquer la catégorie, le mot clé et la colonne de groupe
it: Nascondi categorie, parole chiave e cartelle come colonna
pl: Ukryj kolumny kategorii, słów kluczowych i grup
pt: Ocultar categorias, palavras-chave e pastas como coluna

# ShowHideReferenceEditorFilterTabs_Show
source: Show category, keyword and group column
de: Kategorien, Schlagwörter und Ordner als Spalte anzeigen
es: Mostrar columnas de categorías, palabras clave y carpetas
fr: Afficher la catégorie, le mot clé et la colonne de groupe
it: Mostra categorie, parole chiave e cartelle come colonna
pl: Pokaż kolumny kategorii, słów kluczowych i grup
pt: Exibir categorias, palavras-chave e pastas como coluna

# ShowReferenceEditorCategories
source: Categories
de: Kategorien
es: Categorías
fr: Catégories
it: Categorie
pl: Kategorie
pt: Categorias

# ShowReferenceEditorKeywords
source: Keywords
de: Schlagwörter
es: Palabras clave
fr: Mots clés
it: Parole chiave
pl: Słowa kluczowe
pt: Palavras-chave

# ShowFieldEditorDialog
source: Open editor…
de: Eingabefenster öffnen…
es: Abrir pantalla de introducción de datos…
fr: Ouvrir l'éditeur...
it: Apri finestra di dialogo…
pl: Otwórz edytor...
pt: Abrir janela de digitação…

# ShowFieldEditorDialog_NoEllipsis
source: Open editor
de: Eingabefenster öffnen
es: Abrir pantalla de introducción de datos
fr: Ouvrir l'éditeur
it: Apri finestra di dialogo
pl: Otwórz edytor
pt: Abrir janela de digitação

# EditKeyword
source: Edit "{0}"
de: Schlagwort "{0}" bearbeiten
es: Editar la palabra clave "{0}"
fr: Modifier "{0}"
it: Modifica parola chiava "{0}"
pl: Edytuj "{0}"
pt: Editar palavra-chave "{0}"

# ListTool_MoreItems
source: More…
de: Weitere…
es: Otros…
fr: Plus...
it: Ulteriori…
pl: Więcej...
pt: Outras…

# EditPerson
source: Edit "{0}"
de: Person/Institution "{0}" bearbeiten
es: Editar "{0}"
fr: Modifier "{0}"
it: Modifica "{0}"
pl: Edytuj "{0}"
pt: Editar "{0}"

# EditPublisher
source: Edit "{0}"
de: Verlag "{0}" bearbeiten
es: Editar los datos de la editorial "{0}"
fr: Modifier "{0}"
it: Modifica casa editrice "{0}"
pl: Edytuj "{0}"
pt: Editar editora "{0}"

# EditSeriesTitle
source: Edit "{0}"
de: Reihe "{0}" bearbeiten
es: Editar la serie "{0}"
fr: Modifier "{0}"
it: Modifica collana "{0}"
pl: Edytuj "{0}"
pt: Editar série "{0}"

# EditPeriodical
source: Edit "{0}"
de: Zeitschrift/Zeitung "{0}" bearbeiten
es: Editar revista/periódico "{0}"
fr: Modifier "{0}"
it: Modifica rivista/giornale "{0}"
pl: Edytuj "{0}"
pt: Editar periódico / jornal "{0}"

# InvertCondition
source: Invert criterion
de: Bedingung invertieren
es: Invertir condición
fr: Inverser le critère
it: Inverti condizione
pl: Odwróć kryterium
pt: Inverter condição

# RemoveCondition
source: Remove criterion
de: Bedingung entfernen
es: Eliminar condición
fr: Supprimer le critère
it: Elimina condizione
pl: Usuń kryterium
pt: Remover condição

# DownloadWithDoi
source: DOI name download…
de: DOI Download…
es: Descarga de DOI…
fr: Téléchargement du nom DOI...
it: Scarica DOI…
pl: Pobieranie nazwy DOI...
pt: Download DOI…

# DownloadWithPubMedId
source: PubMed ID download…
de: PubMed Download…
es: Descarga de PubMed…
fr: Téléchargement de l'ID PubMed
it: Scarica PubMed…
pl: Pobieranie PubMed ID...
pt: Download PubMed…

# ShowPeriodicalList_Long
source: List of periodicals
de: Liste der Zeitschriften und Zeitungen öffnen
es: Abrir la lista de revistas y periódicos
fr: Liste de périodiques
it: Apri lista delle riviste e dei periodici
pl: Lista czasopism
pt: Abrir lista dos periódicos e jornais

# ShowPersonList_Long
source: List of persons and organizations
de: Liste der Personen und Institutionen öffnen
es: Abrir la lista de personas e instituciones
fr: Liste de personnes et d'organisations
it: Apri lista delle persone e delle istituzioni
pl: Lista osób i instytucji
pt: Abrir lista das pessoas e instituições

# ShowPublisherList_Long
source: List of publishers
de: Liste der Verlage öffnen
es: Abrir la lista de editoriales
fr: Liste de maisons d'édition
it: Apri lista delle case editrici
pl: Lista wydawców
pt: Abrir lista das editoras

# ShowSeriesTitleList_Long
source: List of series
de: Liste der Reihentitel öffnen
es: Abrir la lista de títulos de la serie
fr: Liste de séries
it: Apri lista dei titoli delle collane
pl: Lista serii
pt: Abrir lista dos títulos da série

# CollapseAll
source: Hide details
de: Details ausblenden
es: Ocultar detalles
fr: Masquer les détails
it: Nascondi dettagli
pl: Ukryj szczegóły
pt: Ocultar detalhes

# ExpandAll
source: Show all details
de: Alle Details anzeigen
es: Mostrar todos los detalles
fr: Afficher tous les détails
it: Mostra tutti i dettagli
pl: Pokaż wszystkie szczegóły
pt: Mostrar todos os detalhes

source: Apply keywords
de: Schlagwörter zuweisen
es: Asignar palabras clave
fr: Appliquer des mots clés
it: Assegnare parole chiave
pl: Zastosuj słowa kluczowe
pt: Atribuir palavras-chave

# ApplyRemoveKeywords
source: Apply or remove keywords
de: Schlagwörter zuweisen oder entfernen
es: Asignar o eliminar palabras clave
fr: Appliquer ou supprimer des mots clés
it: Assegna o elimina parole chiave
pl: Zastosuj lub usuń słowa kluczowe
pt: Atribuir ou remover palavras-chave

# AssignRemoveCategories
source: Assign or remove categories
de: Kategorien zuweisen oder entfernen
es: Asignar o eliminar categorías
fr: Assigner ou supprimer des catégories
it: Assegna o elimina parole categorie
pl: Przypisz lub usuń kategorie
pt: Atribuir ou remover categorias

# ReferenceGridForm_AllowUpdate_Off
source: Turn off editing in place
de: Bearbeitung in der Zelle ausschalten
es: Ocultar opciones de edición de la celda
fr: Désactiver la modification du tableau
it: Disattiva modifiche nella cella
pl: Wyłącz edycję w komórce
pt: Desativar edição na célula

# ReferenceGridForm_AllowUpdate_On
source: Turn on editing in place
de: Bearbeitung in der Zelle einschalten
es: Mostrar opciones de edición de la celda
fr: Activer la modification du tableau
it: Attiva modifiche nella cella
pl: Włącz edycję w komórce
pt: Ativar edição na célula

# GoToCategoryReferencesMenu_FilterByCategory
source: Apply all references with "{0}" as selection
de: Alle Titel mit "{0}" als Auswahl übernehmen
es: Seleccionar todos los títulos con "{0}"
fr: Afficher toutes les références avec "{0}"
it: Visualizza tutti i titoli con "{0}"
pl: Zastosuj wszystkie tytuły z "{0}" jako wybór
pt: Aplicar todos os títulos com "{0}" como seleção

# GoToKeywordReferencesMenu_FilterByKeyword
source: Apply all references with "{0}" as selection
de: Alle Titel mit "{0}" als Auswahl übernehmen
es: Seleccionar todos los títulos con "{0}"
fr: Afficher toutes les références avec "{0}"
it: Visualizza tutti i titoli con "{0}"
pl: Zastosuj wszystkie tytuły z "{0}" jako wybór
pt: Aplicar todos os títulos com "{0}" como seleção

# GoToPeriodicalReferencesMenu_FilterByPeriodical
source: Apply all references in "{0}" as selection
de: Alle Titel aus "{0}" als Auswahl übernehmen
es: Seleccionar todos los títulos de "{0}"
fr: Sélectionner toutes les références dans "{0}"
it: Visualizza tutti i titoli in "{0}"
pl: Zastosuj wszystkie tytuły w "{0}" jako wybór
pt: Aplicar todos os títulos a partir de "{0}" como seleção

# GoToPersonReferencesMenu_FilterByPerson
source: Apply all references by "{0}" as selection
de: Alle Titel von "{0}" als Auswahl übernehmen
es: Seleccionar todos los títulos de "{0}"
fr: Afficher toutes les références par "{0}"
it: Visualizza tutti i titoli di "{0}"
pl: Zastosuj wszystkie tytuły według "{0}" jako wybór
pt: Aplicar todos os títulos de "{0}" como seleção

# GoToPublisherReferencesMenu_FilterByPublisher
source: Apply all references from publisher "{0}" as selection
de: Alle Titel aus dem Verlag "{0}" als Auswahl übernehmen
es: Seleccionar todos los títulos de la editorial "{0}"
fr: Sélectionner toutes les références de l'éditeur "{0}"
it: Visualizza tutti i titoli della casa editrice "{0}"
pl: Zastosuj wszystkie tytuły od wydawcy "{0}" jako wybór
pt: Aplicar todos os títulos da editora "{0}" como seleção

# GoToSeriesTitleReferencesMenu_FilterBySeriesTitle
source: Apply all references in "{0}" as selection
de: Alle Beiträge der Reihe "{0}" als Auswahl übernehmen
es: Seleccionar todos los títulos de la serie "{0}"
fr: Sélectionner toutes les références dans "{0}"
it: Visualizza tutti i contributi della collana "{0}"
pl: Zastosuj wszystkie tytuły w "{0}" jako wybór
pt: Aplicar todas as contribuições da série "{0}" como seleção

# PrintForm_PageMargins_ToolbarInstance
source: Page margins
de: Seitenränder
es: Márgenes de página
fr: Marges de page
it: Margini
pl: Marginesy strony
pt: Margens

# ViewGroups_ToolbarInstance
source: Group
de: Gruppieren
es: Agrupar
fr: Regrouper
it: Raggruppa
pl: Grupuj
pt: Reunir

# ViewColumns_ToolbarInstance
source: Columns
de: Spalten
es: Columnas
fr: Colonnes
it: Colonne
pl: Kolumny
pt: Colunas

# CitationPlaceholderMenu_ReferencesOnly_ToolTipText
source: Inserts selected references in your word processor.
de: Fügt markierte Titel in Ihre Textverarbeitung ein.
es: Inserta los títulos marcados en su programa de procesamiento de textos.
fr: Insère les références affichées dans votre traitement de texte.
it: Inserisci nel testo i titoli evidenziati.
pl: Wstawia wybrane tytuły w edytorze tekstu.
pt: Insere os títulos selecionados no seu processador de texto.

# CitationPlaceholderMenu_ToolTipTitle
source: Cite
de: Zitieren
es: Citar
fr: Citer
it: Cita
pl: Cytuj
pt: Citar

# MassReferenceIdentifierDownloadDialog_ReferenceExportExcel
source: Export to Microsoft Excel…
de: Nach Microsoft Excel exportieren…
es: Exportar a Microsoft Excel…
fr: Exporter vers Microsoft Excel...
it: Esporta in Microsoft Excel…
pl: Eksportuj do Microsoft Excel...
pt: Exportar para Microsoft Excel…

# MergeCategories
source: Merge…
de: Zusammenführen…
es: Fusionar…
fr: Fusionner...
it: Unifica…
pl: Scal...
pt: Reunir…

# MergeCategories_ToolbarInstance
source: Merge
de: Zusammenführen
es: Fusionar
fr: Fusionner
it: Raggruppa
pl: Scal
pt: Reunir

# ReferencesExportToExcel_ToolTipText
source: Exports the data in the current view to Microsoft Excel.
de: Exportiert die Daten in der aktuellen Ansicht nach Microsoft Excel.
es: Exporta los datos de la vista actual a Microsoft Excel.
fr: Exporte les données de la vue en cours dans Microsoft Excel.
it: Esporta i dati dell'anteprima corrente in Microsoft Excel.
pl: Eksportuj dane w bieżącym widoku do Microsoft Excel.
pt: Exporta os dados na exibição atual para o Microsoft Excel.

# ReferencesExportToExcel_ToolTipTitle
source: Export references to Microsoft Excel
de: Nach Microsoft Excel exportieren
es: Exportar a Microsoft Excel
fr: Exporter les références vers Microsoft Excel
it: Esporta in Microsoft Excel
pl: Eksportuj bibliografię do Microsoft Excel
pt: Exportar para Microsoft Excel

# ShowClassification
source: Show/hide category numbers
de: Gliederungsziffern ein/aus
es: Mostrar/ocultar números de categoría
fr: Afficher / masquer les numéros de catégorie
it: Mostra/Nascondi numeri struttura
pl: Pokaż/ukryj numery kategorii
pt: Ativar / desativar números da estrutura de tópicos

# ViewGroups_ToolTipText
source: Opens a window that lets you select and order columns according to which your data should be grouped.
de: Öffnet ein Fenster, in dem Sie Spalten bestimmen und anordnen können, nach deren Inhalt der Datenbestand gruppiert wird.
es: Abre una ventana en la que se pueden crear columnas y ordenarlas para clasificar el contenido.
fr: Regrouper les références par champs.
it: Apre una finestra in cui è possibile selezionare e ordinare le colonne; in base al loro contenuto dati saranno poi raggruppate.
pl: Otwórz okno, w którym można określić i przyporządkować kolumny, według których grupuje się zawartość zasobu danych.
pt: Abre uma janela na qual é possível ordenar e definir colunas. Reúne pelo seu conteúdo de informações.

# ViewGroups_ToolTipTitle
source: Group
de: Datenbestand gruppieren
es: Agrupar datos
fr: Regrouper
it: Raggruppa contenuto dati
pl: Grupuj
pt: Reunir informações

# ViewRefresh
source: Refresh
de: Aktualisieren
es: Refrescar
fr: Rafraîchir
it: Aggiorna
pl: Odśwież
pt: Atualizar

# ViewRefresh_ReferenceGrid_ToolTipText
source: Refreshes the table with its sorting and grouping of references to reflect any changes.
de: Aktualisiert die Tabellenansicht mit allen Sortierungen und Gruppierungen, um in der Zwischenzeit erfolgte Änderungen an den Daten zu berücksichtigen.
es: Refresca la vista de tabla, el orden y los grupos, para que se vean los cambios realizados en los datos entre tanto.
fr: Rafraichit la table avec le tri et le regroupement de références afin de rendre compte des modifications.
it: Aggiorna il layout delle tabelle con tutti gli ordinamenti e i raggruppamenti; eventuali modifiche dei dati occorse nel frattempo verranno tenute in considerazione.
pl: Odświeża tabelę, zachowując sortowanie i grupowanie tytułów w celu odzwierciedlenia wszelkich zmian.
pt: Atualiza a exibição de tabela com todas as classificações e agrupamentos para atualizar as alterações nos dados.

# ViewRefresh_ToolTipTitle
source: Refresh
de: Tabellenansicht aktualisieren
es: Refrescar vista de tabla
fr: Rafraîchir
it: Aggiorna layout tabelle
pl: Odśwież
pt: Atualizar exibição de tabela

# HideReferenceEditorFilterTabs
source: Hide column
de: Spalte ausblenden
es: Ocultar columna
fr: Masquer la colonne
it: Nascondi colonna
pl: Ukryj kolumnę
pt: Ocultar coluna

# RemoveCategory
source: Remove category "{0}"
de: Kategorie "{0}" entfernen
es: Eliminar la categoría "{0}"
fr: Supprimer la catégorie "{0}"
it: Eliminina categoria "{0}"
pl: Usuń kategorię "{0}"
pt: Remover categoria "{0}"

# ShowKnowledgeOrganizer_ToolTipText
source: Knowledge Organizer
de: Wissensorganisation
es: Organización del conocimiento
fr: Organisateur de connaissance
it: Organizzazione del sapere
pl: Organizator wiedzy
pt: Organização de conhecimentos

# ShowReferenceEditor_ToolTipText
source: Reference Editor
de: Literaturverwaltung
es: Gestión de referencias bibliográficas
fr: Editeur de référence
it: Gestione dei titoli
pl: Edytor bibliograficzny
pt: Gestão de títulos

# ShowTaskPlanner_ToolTipText
source: Task Planner
de: Aufgabenplanung
es: Planificación de tareas
fr: Planificateur de tâches
it: Programmazione dei compiti
pl: Terminarz zadań
pt: Planejador de tarefas

# HideReferenceEditorCategories
source: Hide categories
de: Kategorien als Spalte ausblenden
es: Ocultar columna de categorías
fr: Masquer les catégories
it: Nascondi categorie come colonna
pl: Ukryj kategorie
pt: Ocultar categorias como coluna

# HideReferenceEditorKeywords
source: Hide keywords
de: Schlagwörter als Spalte ausblenden
es: Ocultar las palabras clave en una columna
fr: Masquer les mots clés
it: Nascondi parole chiave come colonna
pl: Ukryj słowa kluczowe
pt: Ocultar palavras-chave como coluna

# ShowHideReferenceEditorCategories_Hide
source: Hide category column
de: Spalte mit Kategorien ausblenden
es: Ocultar la columna de las categorías
fr: Masquer la colonne catégorie
it: Nascondi colonna con categorie
pl: Ukryj kolumnę kategorii
pt: Ocultar coluna como categorias

# ShowHideReferenceEditorCategories_Show
source: Show category column
de: Kategorien als Spalte einblenden
es: Mostrar columna de categorías
fr: Afficher la colonne des catégories
it: Mostra categorie come colonna
pl: Pokaż kolumnę kategorii
pt: Mostrar categorias como coluna

# ShowHideReferenceEditorKeywords_Hide
source: Hide keyword column
de: Spalte mit Schlagwörtern ausblenden
es: Ocultar la columna de las palabras clave
fr: Masquer la colonne de mots clés
it: Nascondi colonna con parole chiave
pl: Ukryj kolumnę słów kluczowych
pt: Ocultar coluna com palavras-chave

# ShowHideReferenceEditorKeywords_Show
source: Show keyword column
de: Schlagwörter als Spalte einblenden
es: Mostrar columna de palabras clave
fr: Afficher la colonne mot clé
it: Mostra parole chiave come colonna
pl: Pokaż kolumnę słów kluczowych
pt: Mostrar palavras-chave como coluna

# ShowReferenceEditorCategories_ToolTipText
source: Show categories in separate column
de: Spalte mit Kategorien einblenden
es: Mostrar la columna de las categorías
fr: Afficher les catégories dans une colonne séparée
it: Mostra colonna con categorie
pl: Pokaż kategorie
pt: Mostrar coluna como categorias

# ShowReferenceEditorFilterTabs
source: Show column
de: Spalte einblenden
es: Mostrar columna
fr: Afficher la colonne
it: Mostra colonna
pl: Pokaż kolumnę
pt: Mostrar coluna

# ShowReferenceEditorKeywords_ToolTipText
source: Show keywords in separate column
de: Spalte mit Schlagwörtern einblenden
es: Mostrar la columna de las palabras clave
fr: Afficher les mots clés dans une colonne séparée
it: Mostra colonna con categorie
pl: Pokaż kolumnę ze słowami kluczowymi
pt: Mostrar coluna como palavras-chave

# ShowReferencesEditorFilterTab_Categories_ToolTipText
source: Show categories
de: Spalte mit Kategorien einblenden
es: Mostrar la columna de las categorías
fr: Afficher les catégories
it: Mostra colonna con categorie
pl: Pokaż kategorie
pt: Mostrar coluna como categorias

# ShowReferencesEditorFilterTab_Keywords_ToolTipText
source: Show column with keywords
de: Spalte mit Schlagwörtern einblenden
es: Mostrar la columna de las palabras clave
fr: Afficher la colonne avec les mots clés
it: Mostra colonna con categorie
pl: Pokaż kolumnę ze słowami kluczowymi
pt: Mostrar coluna como palavras-chave

# ClearFilter_Long
source: Cancel selection
de: Auswahl aufheben
es: Anular la selección
fr: Annuler la sélection
it: Rimuovi selezione
pl: Anuluj zaznaczenie
pt: Eliminar seleção

# MainForm_PrintCompilationWithOptions
source: Print with options…
de: Mit Optionen drucken…
es: Imprimir con opciones…
fr: Imprimer avec des options
it: Stampa con opzioni…
pl: Drukuj z opcjami...
pt: Imprimir com opções…

# MainForm_SaveCompilationWithOptions
source: Save with options…
de: Mit Optionen speichern…
es: Guardar con opciones…
fr: Enregistrer avec des options...
it: Salva con opzioni…
pl: Zapisz z opcjami...
pt: Salvar com opções…

# Search_ToolTipText
source: Opens a window to search in this project.
de: Öffnet einen Dialog, mit dem Sie dieses Citavi-Projekt durchsuchen können.
es: Se abre un cuadro de diálogo que le permite buscar en este proyecto de Citavi.
fr: Ouvre une fenêtre pour rechercher dans ce projet.
it: Apre un dialogo con cui è possibile cercare all'interno del progetto Citavi.
pl: Otwiera okno wyszukiwania w tym projekcie.
pt: Abre um diálogo com o qual é possível pesquisar este projeto Citavi.

# Search_ToolTipTitle
source: Search this project
de: Suchen in diesem Citavi-Projekt
es: Buscar en este proyecto de Citavi
fr: Rechercher ce projet
it: Cerca in questo progetto Citavi
pl: Wyszukaj w bieżącym projekcie
pt: Buscar neste projeto Citavi

# PreviewControl_NewQuotationDirect_ToolTipText
source: Save and highlight selected text in blue.
de: Speichern und ausgewählten Text blau hervorheben.
es: Guardar y resaltar en azul el texto seleccionado.
fr: Enregistrer et surligner le texte sélectionné en bleu.
it: Salva ed evidenzia il testo selezionato in blu.
pl: Zapisz i zaznacz wybrany fragment na niebiesko.
pt: Salvar e destacar o texto selecionado em azul.

# RemoveKeyword
source: Remove keyword "{0}"
de: Schlagwort "{0}" entfernen
es: Eliminar la palabra clave "{0}"
fr: Supprimer le mot clé "{0}"
it: Elimina parola chiave "{0}"
pl: Usuń słowo kluczowe "{0}"
pt: Remover palavra-chave "{0}"

# NewLocationLocalFileUri
source: Add local file…
de: Lokale Datei hinzufügen…
es: Añadir archivo local…
fr: Ajouter un fichier local...
it: Inserisci file locale…
pl: Dodaj plik lokalny...
pt: Adicionar arquivo local…

# NewLocationLocalFileUriMenu
source: Local file
de: Lokale Datei
es: Archivo local
fr: Fichier local
it: File locale
pl: Plik lokalny
pt: Arquivo local

# PreviewLocation
source: Show in preview pane
de: In der Vorschau anzeigen
es: Mostrar en la vista previa
fr: Afficher dans le volet de visualisation
it: Mostra in anteprima
pl: Pokaż w oknie podglądu
pt: Mostrar na visualização
