Repository: luanly/Migration
Catalog: SwissAcademic.Resources/Tools.*.resx
Languages: de, es, fr, it, pl, pt

# AddOns
source: Manage add-ons…
de: Add-ons verwalten…
es: Gestionar complementos…
fr: Gérer les extensions…
it: Gestisci add-on…
pl: Zarządzaj dodatkami...
pt: Administrar Add-ons…

# KnowledgeItemTextForm_SearchEditor
source: Search
de: Suchen
es: Buscar
fr: Trouver
it: Cerca
pl: Wyszukiwanie
pt: Pesquisar

# RtfForm_SearchEditor
source: Search
de: Suchen
es: Buscar
fr: Trouver
it: Cerca
pl: Wyszukiwanie
pt: Pesquisar

# StyleEditorForm_ComponentPartFromBackOffice
source: Retrieve from the Citavi server…
de: Vom Citavi-Server abrufen…
es: Tomar del servidor de Citavi…
fr: Consulter à partir du serveur Citavi…
it: Richiama dal server Citavi…
pl: Pobierz z serwera Citavi
pt: Baixar do servidor Citavi…

# StartForm_OpenSampleProject
source: Open sample project…
de: Beispielprojekt öffnen…
es: Abrir proyecto de muestra…
fr: Ouvrir un exemple de projet...
it: Apri progetto di esempio…
pl: Otwórz przykładowy projekt…
pt: Abrir exemplo de projeto…

# MainForm_NewLocationUncompressedPdfUri
source: Upload uncompressed PDF
de: PDF unkomprimiert hochladen
es: Cargar el PDF sin comprimir
fr: Télécharger le PDF sans compression
it: Carica PDF non compresso
pl: Prześlij PDF nieskompresowany
pt: Subir PDF sem comprimir dados

# MainForm_NewLocationLocalFileUriMenuCloud
source: Local file
de: Lokale Datei
es: Archivo local
fr: Fichier local
it: File locale
pl: Plik lokalny
pt: Arquivo local

# MainForm_CreateArchive
source: Archive project…
de: Archivkopie lokal speichern…
es: Crear copia de archivo…
fr: Sauvegarder localement une copie d'archive…
it: Crea copia di archivio…
pl: Zapisz kopię archiwalną lokalnie…
pt: Criar cópia para arquivo…

# MainForm_ThisProject
source: This project
de: Dieses Projekt
es: Este proyecto
fr: Ce projet
it: Questo progetto
pl: Ten projekt
pt: Este projeto

# RecycleBinDialog_deleteRecycleBinItems
source: Delete
de: Löschen
es: Borrar
fr: Supprimer
it: Elimina
pl: Usuń
pt: Apagar

# RecycleBinDialog_refreshButton
source: Refresh
de: Aktualisieren
es: Refrescar
fr: Rafraîchir
it: Aggiorna
pl: Odśwież
pt: Atualizar

# MainForm_ShowRecycleBin
source: Recycle Bin…
de: Papierkorb…
es: Papelera…
fr: Corbeille…
it: Cestino…
pl: Kosz...
pt: Lixo…

# MainForm_CreateArchiveWithoutAttachments
source: Archive project without attachments…
de: Archivkopie lokal speichern (ohne Anhänge)…
es: Crear una copia local del archivo (sin adjuntos)…
fr: Sauvegarder localement une copie d'archive (sans pièces jointes)…
it: Salva copia di archivio in locale (senza allegati)…
pl: Zapisz kopię archiwalną lokalnie (bez załączników)…
pt: Salvar cópia no local (sem anexos)…

# CreateArchiveWithoutAttachments_ToolTipTextFormatted
source: Archives the project as it currently is with without attachments in a local ZIP folder.<br/><span style="color:Gray;">Press the Ctrl key while clicking to open the Citavi manual chapter for this feature.</span>
de: Archiviert den aktuellen Stand dieses Projekts ohne Attachments in einer lokalen ZIP-Datei.<br/><span style="color:Gray;">Klicken Sie mit gedrückter Strg-Taste, um das Citavi Manual für diese Funktion zu öffnen.</span>
es: Archiva una copia de la versión actual de este proyecto, sin los archivos adjuntos, en un archivo ZIP local.<br/><span style="color:Gray;">Manteniendo presionada la tecla Ctrl, haga clic aquí para acceder a la información del manual de Citavi sobre esta función.</span>
fr: Archive le projet en l'état actuel sans pièces jointes, localement, sous forme de fichier ZIP.<br/><span style="color:Gray;">Cliquez en maintenant la touche Ctrl appuyée afin d'ouvrir le manuel Citavi pour cette fonction.</span>
it: Archivia una copia dello stato attuale di questo progetto con tutti gli allegati in un file ZIP locale.<br/><span style="color:Gray;">Per aprire il manuale Citavi in corrispondenza di questa funzione clicca tenendo premuto il tasto Crtl.</span>
pl: Archiwizuje aktualny status tego projektu bez załączników w lokalnym pliku ZIP.<br/><span style="color:Gray;">Kliknij, przytrzymując klawisz Ctrl, aby otworzyć dla tej funkcji Podręcznik Citavi.</span>
pt: Arquiva a cópia da versão atual deste projeto sem seus anexos em um arquivo ZIP local.<br/><span style="color:Gray;">Clique com a tecla CTRL pressionada para abrir o manual Citavi para esta função.</span>

# CreateArchiveWithoutAttachments_ToolTipTitle
source: Archive project locally without attachments
de: Projekt ohne Attachments lokal archivieren
es: Guardar una copia local del proyecto sin adjuntos
fr: Archiver localement le projet sans pièces jointes
it: Archivia progetto in locale senza allegati
pl: Archiwizuj projekt lokalnie bez załączników
pt: Salvar o projeto no local sem os anexos

# StartForm_ActivateOfflineMode_Activate
source: Go offline…
de: Offline gehen…
es: Desconectar la conexión a Internet…
fr: Activer le mode hors ligne...
it: Modalità offline…
pl: Przejdź do trybu offline…
pt: Ativando o modo offline…

# StartForm_ActivateOfflineMode_Deactivate
source: Go online…
de: Online gehen…
es: Establecer la conexión a Internet…
fr: Désactiver le mode hors ligne…
it: Modalità online…
pl: Przejdź o trybu online…
pt: Ativando o modo online…

# MainForm_PreviewShowHideCreationText_Hide
source: Hide "Created by"
de: "Erstellt" ausblenden
es: Ocultar la opción "Creado" de la vista
fr: Masquer "Créé"
it: Nascondi "Creato"
pl: Ukryj "Utworzono"
pt: Ocultar "Criado"

# MainForm_PreviewShowHideCreationText_Show
source: Show "Created by"
de: "Erstellt" anzeigen
es: Mostrar la opción "Creado"
fr: Afficher "Créé"
it: Mostra "Creato"
pl: Wyświetl "Utworzono"
pt: Mostrar "Criado"

# MainForm_QuotationSmartRepeaterKnowledgeItemCompositionCreationText
source: Created
de: Erstellt
es: Creado
fr: Créé
it: Creato
pl: Utworzono
pt: Criado

# MainForm_UndoDeletion
source: Undo deletion…
de: Löschen rückgängig…
es: Deshacer borrado…
fr: Annuler la suppression…
it: Annulla eliminazione…
pl: Cofnij usuwanie…
pt: Desfazer apagar…

# MainForm_FilterByQuotationType
source: By type
de: Zitat-Typ
es: Tipo de cita
fr: Type de citation
it: Tipo di citazione:
pl: Typ cytatu
pt: Tipo de citação:

# MainForm_NewLocationLocalCloudProjectLink
source: Add local file link (no upload)
de: Lokale Dateiverknüpfung hinzufügen (kein Hochladen)
es: Añadir un enlace a archivo local (sin cargar datos)
fr: Ajouter un raccourci local (pas de téléchargement)
it: Aggiungi collegamento a file locale (nessun upload)
pl: Dodaj lokalny link do pliku (bez pobierania)
pt: Inserir link para arquivo (sem upload)

# MainForm_ConvertToCloudProjectLocalFile
source: Convert to local file link…
de: In lokale Dateiverknüpfung konvertieren…
es: Convertir en enlace a archivo local…
fr: Convertir en raccourci local
it: Converti in collegamento al file locale…
pl: Konwertuj na lokalny link do pliku
pt: Converter em um link de arquivo local…

# MainForm_ConvertToCloudProjectRemoteAttachment
source: Convert to cloud attachment…
de: In Cloud-Attachment konvertieren…
es: Convertir en adjunto en la nube...
fr: Convertir en pièce jointe du Cloud
it: Converti in allegato cloud...
pl: Konwertuj na załącznik w chmurze
pt: Converter em anexo na nuvem…

# HelpCitaviOnlineFAQShort
source: FAQ
es: Preguntas frecuentes

# MainForm_HelpCitaviOnlineFAQShort
source: FAQ
es: Preguntas frecuentes

# HelpCitaviManual
source: Manual
de: Handbuch
fr: Manuel
it: Manuale
pl: Podręcznik

# HelpCitaviManualShort
source: Manual
de: Handbuch
fr: Manuel
it: Manuale
pl: Podręcznik

# MainForm_HelpCitaviManualShort
source: Manual
de: Handbuch
fr: Manuel
it: Manuale
pl: Podręcznik
