Repository: luanly/Migration
Catalog: SwissAcademic.Resources/Tools.*.resx
Languages: de, es, fr, it, pl, pt

# CategoriesExportMenu
source: Export category system
de: Kategoriensystem exportieren
es: Exportar árbol de categorías
fr: Exporter le système de catégorie
it: Esporta sistema di categorie
pl: Eksportuj system kategorii
pt: Exportar sistema de categorias

# CategoriesImportMenu
source: Import category system
de: Kategoriensystem importieren
es: Importar árbol de categorías
fr: Importer le système de catégories
it: Importa sistema di categorie
pl: Importuj system kategorii
pt: Importar sistema de categorias

# MoveCategoryDown
source: Move down
de: Nach unten
es: Hacia abajo
fr: Déplacer vers le bas
it: Verso il basso
pl: Przesuń w dół
pt: Para baixo

# MoveCategoryUp
source: Move up
de: Nach oben
es: Hacia arriba
fr: Déplacer
it: Verso l'alto
pl: Przesuń w górę
pt: Para cima

source: New category
de: Neue Kategorie
es: Nueva categoría
fr: Nouvelle catégorie
it: Nuova categoria
pl: Nowa kategoria
pt: Nova categoria

source: New subcategory
de: Neue Subkategorie
es: Nueva subcategoría
fr: Nouvelle sous-catégorie
it: Nuova sottocategoria
pl: Nowa podkategoria
pt: Nova subcategoria

# RenameCategory
source: Rename
de: Umbenennen
es: Cambiar nombre
fr: Renommer
it: Rinomina
pl: Zmień nazwę
pt: Renomear

# PromoteCategory
source: Promote
de: Höherstufen
es: Aumentar nivel
fr: Promouvoir
it: Alza di livello
pl: Podnieś rangę
pt: Elevar

# ExportToConceptDraw
source: To ConceptDraw…
de: Nach ConceptDraw…
es: A ConceptDraw…
fr: Vers ConceptDraw...
it: In ConceptDraw…
pl: Do ConceptDraw...
pt: Por ConceptDraw…

# ExportToFreeMind
source: To FreeMind…
de: Nach FreeMind…
es: A FreeMind…
fr: Vers FreeMind...
it: In FreeMind…
pl: Do FreeMind...
pt: Para FreeMind…

# ExportToMindManager
source: To MindManager…
de: Nach MindManager…
es: A MindManager…
fr: Vers MindManager...
it: In MindManager…
pl: Do MindManager...
pt: Para MindManager…

# ExportToWord
source: To Word…
de: Nach Word…
es: A Word…
fr: Vers Word...
it: In Word…
pl: Do programu Word...
pt: Para Word…

# ExportToWriter
source: To Writer…
de: Nach Writer…
es: A Writer…
fr: Vers Writer...
it: In Writer…
pl: Do programu Writer...
pt: Para Writer…

# Categories_ImportFromCitaviProject
source: From a Citavi project…
de: Aus einem Citavi-Projekt…
es: De un proyecto de Citavi…
fr: Depuis un projet Citavi...
it: Da un progetto Citavi…
pl: Z projektu Citavi...
pt: De um projeto Citavi…

# ImportFromConceptDraw
source: From a ConceptDraw document…
de: Aus einem ConceptDraw-Dokument…
es: De un documento de ConceptDraw…
fr: Depuis un document ConceptDraw...
it: Da un documento ConceptDraw…
pl: Z dokumentu ConceptDraw...
pt: De um documento ConceptDraw…

# ImportFromFreeMind
source: From a FreeMind document…
de: Aus einem FreeMind-Dokument…
es: De un documento de FreeMind…
fr: Depuis un document FreeMind...
it: Da un documento FreeMind…
pl: Z dokumentu FreeMind...
pt: De um documento FreeMind…

# ImportFromMindManager
source: From a MindManager document…
de: Aus einem MindManager-Dokument…
es: De un documento de MindManager…
fr: D'un document MindManager...
it: Da un documento MindManager…
pl: Z dokumentu MindManager...
pt: De um documento MindManager…

# ImportFromWordDocument
source: From a Word document…
de: Aus einem Word-Dokument…
es: De un documento de Word…
fr: Depuis un document Word...
it: Da un documento Word...
pl: Z dokumentu Word...
pt: De um documento Word…

# ImportFromWriter
source: From a Writer document…
de: Aus einem Writer-Dokument…
es: De un documento de Writer…
fr: Depuis un document Writer...
it: Da un documento Writer…
pl: Z dokumentu programu Writer...
pt: De um documento Writer…

# CollapseAllCategories
source: Collapse all
de: Nur die Hauptkategorien anzeigen
es: Mostrar solo las categorías principales
fr: Réduire tout
it: Mostra solo le categorie principali
pl: Zwiń wszystko
pt: Mostrar somente as categorias principais

# ExpandAllCategories
source: Expand all
de: Alle Kategorien anzeigen
es: Mostrar todas las categorías
fr: Développer tout
it: Mostra tutte le categorie
pl: Rozwiń wszystko
pt: Mostrar todas as categorias

# ApplyKeywordsForm_MoveKeywordDown
source: Move down
de: Nach unten
es: Hacia abajo
fr: Déplacer vers le bas
it: Verso il basso
pl: Przesuń w dół
pt: Para baixo

# ApplyKeywordsForm_MoveKeywordUp
source: Move up
de: Nach oben
es: Hacia arriba
fr: Déplacer
it: Verso l'alto
pl: Przesuń w górę
pt: Para cima

# ApplyKeywordsForm_SortKeywords
source: Sort alphabetically
de: Alphabetisch sortieren
es: Ordenar alfabéticamente
fr: Trier par ordre alphabétique
it: Metti in ordine alfabetico
pl: Sortuj alfabetycznie
pt: Classificar alfabeticamente

# BatchAssignCategoriesDialog_FileOk
source: Assign selected categories
de: Markierte Kategorien zuweisen
es: Asignar las categorías marcadas
fr: Assigner les catégories affichées
it: Assegna le categorie evidenziate
pl: Przypisz wybrane kategorie
pt: Atribuir categorias selecionadas

# BibTeXKeyEditorContextMenu
source: Shortcut menu for the BibTeX key field
de: Kontextmenü für das BibTeX Key-Feld
es: Menú contextual del campo "Clave BibTeX"
fr: Menu contextuel pour le champ clé BibTeX
it: Menù contestuale per il campo chiave BibTeX
pl: Menu kontekstowe dla pola klucza BibTeX
pt: Menu popup para o campo de chave BibTeX

# DemoteCategory
source: Demote
de: Tieferstufen
es: Bajar de nivel
fr: Abaisser
it: Abbassa di livello
pl: Obniż rangę
pt: Rebaixar

# CategoriesEditorContextMenu
source: Shortcut menu for categories
de: Kontextmenü für Kategorien
es: Menú contextual de categorías
fr: Menu contextuel pour les catégories
it: Menù contestuale per categorie
pl: Menu kontekstowe dla kategorii
pt: Menu popup para categorias

# ChildReferenceContextMenu
source: Shortcut menu for contributions
de: Kontextmenü für Beiträge
es: Menú contextual para "Contribuciones"
fr: Menu contextuel pour les contributions
it: Menù contestuale per contributi
pl: Menu kontekstowe dla opracowań
pt: Menu popup para contribuições

source: Citation
de: Zitation
es: Referencia
it: Citazione
pl: Cytowanie
pt: Citação

# ShowTeXPublicationFormWithFileSelector
source: Automatic BibTeX export
de: Automatischer BibTeX-Export
es: Exportación automática de BibTeX
fr: Exportation automatique de BibTeX
it: Export automatico in BibTeX
pl: Automatyczny eksport BibTeX
pt: Exportação BibTeX automática

# ShowTeXPublicationForm
source: Choose documents…
de: Dokumente auswählen…
es: Seleccionar documentos…
fr: Choisir les documents...
it: Scegli documento…
pl: Wybierz dokumenty...
pt: Selecionar documentos…

# ShowTeXPublicationFormWithItemFromMruList
source: List of recently formatted documents
de: Liste der zuletzt formatierten Dokumente
es: Lista de los últimos documentos a los que se ha dado formato
fr: Liste des documents récemment mis en forme
it: Lista degli ultimi documenti formattati
pl: Lista ostatnio sformatowanych dokumentów
pt: Lista dos últimos documentos formatados

# ShowCitationStyleList
source: Citation style
de: Zitationsstile
es: Estilos de cita
fr: Style de citation
it: Stili di citazione
pl: Styl cytowania
pt: Estilos de citação

# CitationMenu
source: Citation
de: Zitation
es: Citar
it: Citazione
pl: Cytowanie
pt: Citação

# CopyPlaceholder
source: Copy to Clipboard
de: In die Zwischenablage kopieren
es: Copiar en el portapapeles
fr: Copier dans le Presse-papiers
it: Copia negli appunti
pl: Kopiuj do schowka
pt: Copiar para a área de transferência

# CitationPlaceholderMenu
source: Quote
de: Zitieren
es: Citar
fr: Citer
it: Cita
pl: Cytuj
pt: Citar

# ShowPublicationAssistant
source: LaTeX Assistant
de: LaTeX-Assistent…
es: Asistente de LaTeX…
fr: Assistent de LaTeX
it: Assistente di LaTeX…
pl: Asystent edytora LaTeX...
pt: Assistente de LaTeX…

# CitaviHelpBox_ContextMenu
source: Context menu
de: Kontextmenü
es: Menú contextual
fr: Menu contextuel
it: Menù contestuale
pl: Menu kontekstowe
pt: Menu popup

# CitaviHelpBox_Edit
source: Edit…
de: Überarbeiten…
es: Revisar…
fr: Editer...
it: Rielabora…
pl: Edytuj...
pt: Revisar…

# CitaviHelpBox_Info
source: Information…
es: Información…
it: Informazione…
pl: Informacje...
pt: Informação…

# CitaviHelpBox_Reload
source: Reload
de: Aktualisieren
es: Refrescar
fr: Recharger
it: Aggiorna
pl: Odśwież
pt: Atualizar

# DateFieldContextMenu
source: Context menu for date fields
de: Kontextmenü für Datumsfelder
es: Menú contextual de los campos de fecha
fr: Menu contextuel pour les champs de date
it: Menù contestuale per campi data
pl: Menu kontekstowe dla pola daty
pt: Menu popup para campos de data

source: Deselect all
de: Alle abwählen
es: Deseleccionar todo
fr: Tout désélectionner
it: Escludi tutto
pl: Anuluj zaznaczenie
pt: Desmarcar todos

# ChildReferencesList
source: List of contributions
de: Liste der Beiträge
es: Lista de contribuciones
fr: Liste de contributions
it: Lista dei contributi
pl: Lista opracowań
pt: Lista das contribuições

# ClearFilter
source: Cancel
de: Auswahl aufheben
es: Anular la selección
fr: Annuler
it: Rimuovi selezione
pl: Anuluj zaznaczenie
pt: Eliminar seleção

source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
pl: Kopiuj
pt: Copiar

# Label1Menu
source: Blue label
de: Blaue Marke
es: Marca azul
fr: Etiquette bleue
it: Marcatura blu
pl: Niebieska etykieta
pt: Marca azul

source: Cut
de: Ausschneiden
es: Cortar
fr: Couper
it: Taglia
pl: Wytnij
pt: Recortar

source: Delete
de: Löschen
es: Borrar
fr: Supprimer
it: Elimina
pl: Usuń
pt: Apagar

# EditFind
source: Find
de: Suchen
es: Buscar
fr: Trouver
it: Cerca
pl: Wyszukiwanie
pt: Pesquisar

# EditMenu
source: Edit
de: Bearbeiten
es: Editar
fr: Editer
it: Modifica
pl: Edytuj
pt: Editar

# OpenActiveLinkFile
source: Open file…
de: Datei öffnen…
es: Abrir archivo…
fr: Ouvrir le fichier...
it: Api file
pl: Otwórz plik...
pt: Abrir arquivo…

# OpenActiveLinkFolder
source: Open folder…
de: Ordner öffnen…
es: Abrir carpeta…
fr: Ouvrir le dossier...
it: Apri cartella
pl: Otwórz folder...
pt: Abrir pasta…

source: Paste
de: Einfügen
es: Pegar
fr: Coller
it: Inserisci
pl: Wstaw
pt: Inserir

# PasteRtf
source: Paste with formatting
de: Einfügen mit Formatierung
es: Pegar con formato
fr: Coller avec la mise en page
it: Inserisci con formattazione
pl: Wklej z formatowaniem
pt: Inserir com formação

source: Redo
de: Wiederherstellen
es: Restablecer
fr: Rétablir
it: Ripristina
pl: Ponów
pt: Restaurar

# RemoveAllLabels1
source: Clear all blue labels
de: Alle blauen Marken entfernen
es: Eliminar todas las marcas azules
fr: Enlever toutes les étiquettes bleues
it: Elimina tutte le marcature blu
pl: Wyczyść wszystkie niebieskie etykiety
pt: Remover todas as marcas azuis

# RemoveAllLabels2
source: Clear all red labels
de: Alle roten Marken entfernen
es: Eliminar todas las marcas rojas
fr: Enlever toutes les étiquettes rouges
it: Elimina tutte le marcature rosse
pl: Wyczyść wszystkie czerwone etykiety
pt: Remover todas as marcas vermelhas

# RemoveLabel1
source: Clear blue label for selected references
de: Bei markierten Titeln entfernen
es: Eliminar de los títulos marcados
fr: Supprimer l'étiquette bleue pour les références affichées
it: Elimina se titolo evidenziato
pl: Wyczyść czerwoną etykietę dla zaznaczonych tytułów
pt: Remover nos títulos selecionados

# RemoveLabel2
source: Clear red label for selected references
de: Bei markierten Titeln entfernen
es: Eliminar de los títulos marcados
fr: Supprimer l'étiquette rouge pour les références affichées
it: Elimina se titolo evidenziato
pl: Wyczyść czerwoną etykietę dla zaznaczonych tytułów
pt: Remover nos títulos selecionados

# EditReplace
source: Replace…
de: Ersetzen…
es: Reemplazar…
fr: Remplacer...
it: Sostituisci...
pl: Zamień...
pt: Substituir…

source: Select all
de: Alles markieren
es: Marcar todo
fr: Sélectionner tout
it: Seleziona tutto
pl: Zaznacz wszystko
pt: Selecionar tudo

source: Select unused
de: Unbenutzte markieren
es: Marcar entradas no utilizadas
fr: Sélectionner les inutilisés
it: Evidenzia i non utilizzati
pl: Wybierz nieużywane
pt: Selecionar não usados

# SetLabel1
source: Set blue label for selected references
de: Bei markierten Titeln setzen
es: Aplicar a los títulos marcados
fr: Assigner l'étiquette bleu aux références affichées
it: Colloca presso i titoli evidenziati
pl: Dodaj czerwoną etykietę dla zaznaczonych tytułów
pt: Definir nos títulos selecionados

# SetLabel2
source: Set red label for selected references
de: Bei markierten Titeln setzen
es: Aplicar a los títulos marcados
fr: Assigner l'étiquette rouge aux références affichées
it: Colloca presso i titoli evidenziati
pl: Dodaj czerwoną etykietę dla zaznaczonych tytułów
pt: Definir nos títulos selecionados

# SiblingReferencesList
source: List of contributions
de: Liste der Beiträge
es: Lista de contribuciones
fr: Liste de contributions
it: Lista dei contributi
pl: Lista opracowań
pt: Lista das contribuições

# Label2Menu
source: Red label
de: Rote Marke
es: Marca roja
fr: Etiquette rouge
it: Marcatura rossa
pl: Czerwona etykieta
pt: Marca vermelha

source: Undo
de: Rückgängig
es: Deshacer
fr: Annuler
it: Indietro
pl: Cofnij
pt: Desfazer

# FileCancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
pl: Anuluj
pt: Cancelar

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
pl: Zamknij edytor wzorów
pt: Fechar

# CreateBibliography
source: Project bibliography…
de: Literaturliste…
es: Lista de títulos…
fr: Bibliographie du projet...
it: Lista bibliografica
pl: Bibliografia projektu...
pt: Lista de títulos…

source: Import…
de: Importieren…
es: Importar…
fr: Importer...
it: Importa
pl: Importuj...
pt: Importar…

# FileMenu
source: File
de: Datei
es: Archivo
fr: Fichier
pl: Plik
pt: Arquivo

# OpenRecentProject
source: List of recently opened projects
de: Liste der zuletzt geöffneten Projekte
es: Lista de los últimos proyectos abiertos
fr: Liste des projets récemment ouverts
it: Lista degli ultimi progetti aperti
pl: Lista ostatnio otwieranych projektów
pt: Lista dos últimos projetos abertos

source: Print…
de: Drucken…
es: Imprimir…
fr: Imprimer...
it: Stampa
pl: Drukuj...
pt: Imprimir…

# FormatAllCaps
source: Capital letters
de: Großbuchstaben
es: Mayúsculas
fr: Lettres capitales
it: Caratteri maiuscoli
pl: Wielkie litery
pt: Letras maiúsculas

# FormatBold
source: Bold
de: Fett
es: Negrita
fr: Gras
it: Grassetto
pl: Pogrubienie
pt: Negrito

# FormatBullets
source: Bullets
de: Aufzählungszeichen
es: Viñetas
fr: Puces
it: Simboli elenco
pl: Punktory
pt: Marcadores

# FormatBulletsAndNumbering
source: Bullets and numbering…
de: Nummerierung und Aufzählungszeichen…
es: Numeración y viñetas…
fr: Puces et chiffres...
it: Numerazione e simboli elenco
pl: Punktory i numeracja...
pt: Marcadores / Numeração…

# FormatChangeTextCase
source: Capital and small initial letters
de: Groß-/Kleinschreibung
es: Mayúsculas/minúsculas
fr: Lettres en capitales et en petites initiales
it: Caratteri maiuscoli/minuscoli
pl: Duże i małe litery początkowe
pt: Maiúsculas e minúsculas

# FormatChangeTextCaseInitialUppercase
source: Capital letters at beginning of words
de: Großbuchstaben am Wortanfang
es: Mayúsculas iniciales
fr: Majuscules au début des mots
it: Caratteri maiuscoli all'inizio di parola
pl: Wielkie litery na początku słowa
pt: Iniciais maiúsculas

# FormatChangeTextCaseLowercase
source: Lowercase
de: Kleinbuchstaben
es: Minúsculas
fr: En minuscules
it: Caratteri minuscoli
pl: Małe litery
pt: Letras minúsculas

# FormatChangeTextCaseUppercase
source: Uppercase
de: Großbuchstaben
es: Mayúsculas
fr: En majuscules
it: Caratteri maiuscoli
pl: Wielkie litery
pt: Letras maiúsculas

# FormatCharacter
source: Character…
de: Zeichen…
es: Carácter…
fr: Caractère...
it: Caratteri…
pl: Znak...
pt: Caractere…

# FormatDoubleUnderline
source: Double underline
de: Doppelt unterstrichen
es: Subrayado doble
fr: Double soulignement
it: Doppia sottolineatura
pl: Podwójne podkreślenie
pt: Sublinhado duplo

# FormatFontName
source: Font
de: Schrift
es: Fuente
fr: Police
it: Caratteri
pl: Czcionka
pt: Fonte

# FormatFontSize
source: Font size
de: Schriftgröße
es: Tamaño de letra:
fr: Taille de police
it: Grandezza carattere
pl: Rozmiar czcionki
pt: Tamanho da fonte:

# FormatHidden
source: Hidden
de: Verborgen
es: Oculto
fr: Masqué
it: Nascosto
pl: Ukryte
pt: Oculto

# FormatIndentDecreaseLevel
source: Decrease indent
de: Einzug verkleinern
es: Reducir sangría
fr: Diminuer le retrait
it: Diminuisci rientro
pl: Zmniejsz wcięcie
pt: Diminuir recuo

# FormatIndentIncreaseLevel
source: Increase indent
de: Einzug vergrößern
es: Aumentar sangría
fr: Augmenter le retrait
it: Aumenta rientro
pl: Zwiększ wcięcie
pt: Aumentar recuo

# FormatItalic
source: Italic
de: Kursiv
es: Cursiva
fr: En italique
it: Corsivo
pl: Kursywa
pt: Itálico

# FormatMenu
source: Format
es: Formato
it: Formato
pt: Formato

# FormatNumbering
source: Numbering
de: Nummerierung
es: Numeración
fr: Décompte
it: Numerazione
pl: Numeracja
pt: Numeração

# FormatParagraph
source: Paragraph…
de: Absatz…
es: Párrafo…
fr: Paragraphe...
it: Paragrafo…
pl: Akapit...
pt: Parágrafo…

# FormatParagraphAlignmentCenter
source: Center
de: Zentriert
es: Centrar
fr: Centré
it: Centrato
pl: Wyrównaj do środka
pt: Centralizar

# FormatParagraphAlignmentJustify
source: Justify
de: Blocksatz
es: Justificar
fr: Justifier
it: Giustificato
pl: Wyrównaj do lewej i do prawej
pt: Justificar

# FormatParagraphAlignmentLeft
source: Left
de: Linksbündig
es: Alinear a la izquierda
fr: Gauche
it: Allineato a sinistra
pl: Wyrównaj do lewej
pt: Alinhar texto à esquerda

# FormatParagraphAlignmentRight
source: Right
de: Rechtsbündig
es: Alinear a la derecha
fr: Droite
it: Allineato a destra
pl: Wyrównaj do prawej
pt: Alinhar texto à direita

# FormatParagraphFlow
source: Text direction
de: Schreibrichtung
es: Sentido de escritura
fr: Orientation du texte
it: Direzione di scrittura
pl: Kierunek tekstu
pt: Direção

# FormatParagraphFlowDefault
source: Default
de: Standard
es: Estándar
fr: Par défaut
pl: Normalny
pt: Padrão

# FormatParagraphFlowLeftToRight
source: Left to right
de: Links-rechts
es: De izquierda a derecha
fr: De gauche à droite
it: Sinistra-destra
pl: Od lewej do prawej
pt: Esquerda/direita

# FormatParagraphFlowRightToLeft
source: Right to left
de: Rechts-links
es: De derecha a izquierda
fr: De droite à gauche
it: Destra-sinistra
pl: Od prawej do lewej
pt: Direita/esquerda

# FormatRemoveReturnsAndTabs
source: Remove paragraphs and tabs
de: Absätze und Tabulatoren entfernen
es: Eliminar párrafos y tabulaciones
fr: Supprimer les paragraphes et les onglets
it: Elimina paragrafi e tabulatori
pl: Usuń akapity i tabulatory
pt: Remover parágrafos e tabuladores

# FormatResetAll
source: Reset all
de: Alles zurücksetzen
es: Restablecer todo
fr: Tout réinitialiser
it: Resetta tutto
pl: Resetuj wszystko
pt: Redefinir tudo

# FormatSmallCaps
source: Small caps
de: Kapitälchen
es: Versales
fr: Petites majuscules
it: Maiuscoletto
pl: Kapitaliki
pt: Versaletes

# FormatTabStop
source: Tab stops…
de: Tabstopp…
es: Tabulación…
fr: L'onglet s'arrête...
it: Tabulatore…
pl: Tabulatory...
pt: Guias…

# FormatTextColor
source: Text color
de: Textfarbe
es: Color del texto
fr: Couleur du texte
it: Colore testo
pl: Kolor tekstu
pt: Cor do realce do texto

# FormatTextColorBlack
source: Black
de: Schwarz
es: Negro
fr: Noir
it: Nero
pl: Czarny
pt: Preto

# FormatTextColorBlue
source: Blue
de: Blau
es: Azul
fr: Bleu
it: Blu
pl: Niebieski
pt: Azul

# FormatTextColorDarkBlue
source: Dark blue
de: Dunkelblau
es: Azul oscuro
fr: Bleu foncé
it: Blu scuro
pl: Granatowy
pt: Azul escuro

# FormatTextColorDarkRed
source: Dark red
de: Dunkelrot
es: Rojo oscuro
fr: Rouge foncé
it: Rosso scuro
pl: Ciemnoczerwony
pt: Bordô

# FormatTextColorGreen
source: Green
de: Grün
es: Verde
fr: Vert
it: Verde
pl: Zielony
pt: Verde

# FormatTextColorLightBlue
source: Light blue
de: Hellblau
es: Azul claro
fr: Bleu clair
it: Azzurro
pl: Jasnoniebieski
pt: Azul claro

# FormatTextColorLightGreen
source: Light green
de: Hellgrün
es: Verde claro
fr: Vert clair
it: Verde chiaro
pl: Jasnozielony
pt: Verde pálido

# FormatTextColorOrange
source: Orange
es: Naranja
it: Arancione
pl: Pomarańczowy
pt: Laranja

# FormatTextColorPurple
source: Purple
de: Violett
es: Violeta
fr: Violet
it: Viola
pl: Fioletowy
pt: Violeta

# FormatTextColorRed
source: Red
de: Rot
es: Rojo
fr: Rouge
it: Rosso
pl: Czerwony
pt: Vermelho

# FormatTextColorYellow
source: Yellow
de: Gelb
es: Amarillo
fr: Jaune
it: Giallo
pl: Żółty
pt: Amarelo

# FormatUnderline
source: Underline
de: Unterstrichen
es: Subrayado
fr: Souligner
it: Sottolineato
pl: Podkreślenie
pt: Sublinhado

# GoToCategoryReferencesMenu
source: Other references with "{0}"
de: Gehe zu anderen Titeln in der Kategorie "{0}"
es: Ir a otros títulos de la categoría "{0}"
fr: Autres références avec "{0}"
it: Vai ad altri titoli della categoria "{0}"
pl: Inne tytuły z "{0}"
pt: Ir para outros títulos na categoria "{0}"

# GoToPeriodicalReferencesMenu
source: Other references in "{0}"
de: Gehe zu anderen Titeln in der Zeitschrift/Zeitung "{0}"
es: Ir a otros títulos de la revista/del periódico "{0}"
fr: Autres références dans "{0}"
it: Vai ad altri titoli della rivista/del periodico "{0}"
pl: Inne tytuły w "{0}"
pt: Ir para outros títulos no periódico / jornal "{0}"

# GoToKeywordReferencesMenu
source: Other references with "{0}"
de: Gehe zu anderen Titeln mit dem Schlagwort "{0}"
es: Ir a otros títulos que contengan la palabra clave "{0}"
fr: Autres références avec "{0}"
it: Vai ad altri titoli con la parola chiave "{0}"
pl: Inne tytuły z "{0}"
pt: Ir para outros títulos com a palavra-chave "{0}"

# GoToPersonReferencesMenu
source: Other references by "{0}"
de: Gehe zu anderen Titeln der Person/Institution "{0}"
es: Ir a otros títulos del autor/de la institución "{0}"
fr: Autres références par "{0}"
it: Vai ad altri titoli della persona/istituzione "{0}"
pl: Inne tytuły autorstwa "{0}"
pt: Ir para outros títulos da pessoa ou instituição "{0}"

# GoToPublisherReferencesMenu
source: Other references from "{0}"
de: Gehe zu anderen Titeln aus dem Verlag "{0}"
es: Ir a otros títulos de la editorial "{0}"
fr: Autres références de "{0}"
it: Vai ad altri titoli della casa editrice "{0}"
pl: Inne tytuły z "{0}"
pt: Ir para outros títulos da editora "{0}"

# GoToSeriesTitleReferencesMenu
source: Other references in "{0}"
de: Gehe zu anderen Titeln in der Reihe "{0}"
es: Ir a otros títulos de la serie "{0}"
fr: Autres références dans "{0}"
it: Vai ad altri titoli della collana "{0}"
pl: Inne tytuły w "{0}"
pt: Ir para outros títulos na série "{0}"

# HelpCitaviOnline
source: Citavi website
de: Citavi Homepage…
es: Página web de Citavi…
fr: Site web Citavi
it: Homepage Citavi
pl: Strona internetowa Citavi
pt: Homepage Citavi…

# HelpCitaviOnlineFAQ
source: Frequently Asked Questions (FAQ)
de: Häufig gestellte Fragen (FAQ)…
es: Preguntas frecuentes (FAQ)…
fr: Foire Aux Questions (FAQ)
it: Domande frequenti (FAQ)…
pl: Najczęściej zadawane pytania (FAQ)
pt: Perguntas mais frequentes (FAQ)…

# HelpCitaviOnlineFeedback
source: Give feedback
de: Kritisieren, Loben, Verbessern
es: Críticas, elogios, sugerencias
fr: Envoyer des commentaires
it: Critiche, lodi, miglioramenti
pl: Prześlij opinię
pt: Criticar, elogiar, melhorar

# HelpCitaviOnlineSupport
source: Customer service and support
de: Service und Support
es: Servicio de atención y asistencia técnica
fr: Service client et assistance
it: Service e assistenza
pl: Obsługa i wsparcie klienta
pt: Assistência e suporte

# HelpInfo
source: About
de: Über Citavi
es: Acerca de Citavi
fr: A propos
it: A proposito di Citavi
pl: O programie
pt: Sobre o Citavi

# HelpLicense
source: License
de: Lizenzdaten
es: Datos de licencia
fr: Licence
it: Dati di licenza
pl: Licencja
pt: Dados de licença
