Repository: luanly/Migration
Catalog: SwissAcademic.Resources/Tools.*.resx
Languages: de, es, fr, it, pl, pt

# ReferenceSmartRepeaterQuickEditForm_NewQuotationSummary
source: Summary…
de: Zusammenfassung…
es: Resumen…
fr: Résumé...
it: Riassunto…
pl: Podsumowanie...
pt: Sinopse…

# NewLocationLibrary_ToolbarInstance
source: Library location
de: Bibliothek
es: Biblioteca
fr: Localisation dans une bibliothèque
it: Biblioteca
pl: Lokalizacja w bibliotece
pt: Biblioteca

# NewLocationLocalFileUri_ToolbarInstance
source: Local file
de: Lokale Datei
es: Archivo local
fr: Fichier local
it: File locale
pl: Plik lokalny
pt: Arquivo local

# NewLocationLocalFolderUri_ToolbarInstance
source: Local folder
de: Lokaler Ordner
es: Carpeta local
fr: Dossier local
it: Cartella locale
pl: Folder lokalny
pt: Pasta local

# NewLocationPrivateCollection_ToolbarInstance
source: Private Collection
de: Private Sammlung
es: Colección privada
fr: Collection Privée
it: Collezione privata
pl: Kolekcja prywatna
pt: Coleção particular

# NewLocationRemoteUri_ToolbarInstance
source: Internet address
de: Internetadresse
es: Dirección de Internet
fr: Adresse Internet
it: Indirizzo Internet
pl: Adres internetowy
pt: Endereço de Internet

# MainForm_NewReferenceTask_OnScreen
source: Task
de: Aufgabe
es: Tarea
fr: Tâche
it: Compito
pl: Zadanie
pt: Tarefa

# MainForm_PreviewShowContent
source: Content
de: Inhalt
es: Contenido
fr: Contenu
it: Contenuto
pl: Zawartość
pt: Conteúdo

# MainForm_PreviewShowQuotations
source: Quotations
de: Zitate
es: Citas
fr: Citations
it: Citazioni
pl: Cytaty
pt: Citações

# MainForm_ShowPreview
source: Preview
de: Vorschau
es: Vista previa
fr: Visualiser
it: Anteprima
pl: Podgląd
pt: Visualização

# MainForm_ShowQuickHelp
source: Quick Help
de: Schnellhilfe
es: Ayuda rápida
fr: Aide rapide
it: Supporto rapido
pl: Szybka pomoc
pt: Ajuda rápida

# PreviewControl_Back
source: Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro
pl: Wstecz
pt: Voltar

# PreviewControl_Open
source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
it: Apri
pl: Otwórz
pt: Abrir

# PreviewControl_PageSetup
source: Page setup…
de: Seite einrichten…
es: Configurar página…
fr: Mise en page...
it: Imposta pagina…
pl: Ustawienia strony...
pt: Configurar página…

# PreviewControl_Print
source: Print…
de: Drucken…
es: Imprimir…
fr: Imprimer...
it: Stampa
pl: Drukuj...
pt: Imprimir…

# PreviewControl_PrintPreview
source: Print preview…
de: Druckvorschau…
es: Vista preliminar de impresión…
fr: Imprimer la visualisation
it: Anteprima di stampa...
pl: Podgląd wydruku...
pt: Visualização de impressão…

# PreviewControl_Properties
source: Properties…
de: Eigenschaften…
es: Propiedades…
fr: Propriétés...
it: Proprietà…
pl: Właściwości...
pt: Propriedades…

# PreviewControl_NewQuotationDirect
source: Direct quotation
de: Wörtliches Zitat
es: Cita textual
fr: Citation directe
it: Citazione letterale
pl: Cytat bezpośredni
pt: Citação direta

# PreviewControl_QuoteAbstract
source: Abstract
pl: Streszczenie
pt: Resumo

# PreviewControl_QuoteTableOfContents
source: Table of contents
de: Inhaltsverzeichnis
es: Índice
fr: Table des matières
it: Indice
pl: Spis treści
pt: Sumário

# PreviewControl_Refresh
source: Refresh
de: Aktualisieren
es: Refrescar
fr: Rafraîchir
it: Aggiorna
pl: Odśwież
pt: Atualizar

# PreviewControl_SaveAs
source: Save as…
de: Speichern unter…
es: Guardar como…
fr: Enregistrer sous...
it: Salva con nome
pl: Zapisz jako...
pt: Salvar como…

# PreviewControl_Stop
source: Stop
de: Anhalten
es: Detener
it: Arresta
pt: Parar

# PreviewControl_FitHeight
source: Fit full page
de: Ganze Seite
es: Página entera
fr: Ajuster à la page entière
it: Tutta la pagina
pl: Dopasuj do pełnej strony
pt: Página inteira

# PreviewControl_FitWidth
source: Page width
de: Seitenbreite
es: Ancho de página
fr: Largeur de page
it: Larghezza pagina
pl: Szerokość strony
pt: Largura da página

# ReplacementListDialog_AddReplacement
source: New…
de: Hinzufügen…
es: Añadir…
fr: Nouveau...
it: Inserisci
pl: Dodaj
pt: Adicionar…

# ReplacementListDialog_EditReplacement
source: Edit…
de: Bearbeiten…
es: Editar…
fr: Editer...
it: Modifica
pl: Edytuj...
pt: Editando…

# ReplacementListDialog_MoveReplacementDown
source: Down
de: Nach unten
es: Eliminar
fr: Bas
it: Verso il basso
pl: Przesuń w dół
pt: Para baixo

# ReplacementListDialog_MoveReplacementUp
source: Up
de: Nach oben
es: Hacia arriba
fr: Haut
it: Verso l'alto
pl: Przesuń w górę
pt: Para cima

# ReplacementListDialog_RemoveReplacement
source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
it: Elimina
pl: Usuń
pt: Remover

# CitationStyleListDialogEx_CitationStyleAddLocalFile
source: Open citation style file
de: CCS-Datei öffnen
es: Abrir archivo CCS
fr: Ouvrir le fichier de style de citation
it: Apri file CCS
pl: Otwórz plik stylu cytowania
pt: Abrir arquivo CCS

# CitationStyleListDialogEx_CitationStyleAdd
source: Find and add style…
de: Stil suchen
es: Buscar estilo
fr: Trouver et ajouter un style...
it: Cerca stile
pl: Znajdź i dodaj styl...
pt: Pesquisar estilo

# CitationStyleListDialogEx_CitationStyleEdit
source: Edit
de: Stil überarbeiten
es: Modificar estilo
fr: Editer
it: Modifica stile
pl: Edytuj kopię
pt: Revisar estilo

# CitationStyleListDialogEx_CitationStyleEditMenu
source: Edit
de: Bearbeiten
es: Editar
fr: Editer
it: Modifica
pl: Edytuj
pt: Editar

# CitationStyleListDialogEx_CitationStyleMoveDown
source: Down
de: Nach unten
es: Hacia abajo
fr: Bas
it: Verso il basso
pl: Przesuń w dół
pt: Para baixo

# CitationStyleListDialogEx_CitationStyleMoveUp
source: Up
de: Nach oben
es: Hacia arriba
fr: Haut
it: Verso l'alto
pl: Przesuń w górę
pt: Para cima

# CitationStyleListDialogEx_CitationStyleNew
source: Create citation style
de: Neuen Stil entwickeln
es: Crear un estilo nuevo
fr: Créer un style de citation
it: Crea un nuovo stile
pl: Utwórz styl cytowania
pt: Desenvolver novo estilo

# CitationStyleListDialogEx_CitationStyleRemove
source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
it: Elimina
pl: Usuń
pt: Remover

# CitationStyleListDialogEx_CitationStyleSortAsc
source: From A to Z
de: Sortieren von A-Z
es: Orden alfabético ascendente
fr: De A à Z
it: Ordina A-Z
pl: Od A do Z
pt: Classificar de A a Z

# CitationStyleListDialogEx_CitationStyleSortDesc
source: From Z to A
de: Sortieren von Z-A
es: Orden alfabético descendente
fr: De Z à A
it: Ordina Z-A
pl: Od Z do A
pt: Classificar de Z a A

# CitationStyleListDialogEx_CitationStyleEditBuiltIn
source: Edit a copy
de: Stil überarbeiten
es: Modificar estilo
fr: Modifier une copie
it: Modifica stile
pl: Edytuj kopię
pt: Revisar estilo

# ChangeCitationStyle
source: Browse citation styles…
de: Zitationsstil wechseln…
es: Cambiar estilo de cita…
fr: Parcourir les styles de citation...
it: Cambia stile di citazione…
pl: Zmień styl cytowania...
pt: Trocar estilo de citação…

# OnlineSearchDialogEx_OpenSearchTerm
source: Saved searches
de: Suchabfrage öffnen…
es: Abrir búsqueda…
fr: Recherches enregistrées
it: Apri ricerca…
pl: Zapisane wyszukiwania
pt: Abrir consulta de pesquisa…

# OnlineSearchDialogEx_SaveSearchTerm
source: Save search
de: Suchabfrage speichern
es: Guardar búsqueda
fr: Enregistrer la recherche
it: Salva ricerca
pl: Zapisz wyszukiwanie
pt: Salvar consulta de pesquisa

# CustomizeSavedExportDataExchangeProperties
source: Manage export presets…
de: Gespeicherte Exporte verwalten…
es: Gestionar las exportaciones guardadas…
fr: Gérer les préréglages d'exportation...
it: Gestisci export salvati…
pl: Zarządzaj ustawieniami eksportu...
pt: Administrar exportações salvas…

# CustomizeSavedOnlineImportDataExchangeProperties
source: Manage saved searches…
de: Gespeicherte Suchabfragen verwalten…
es: Gestionar las búsquedas guardadas…
fr: Gérer les recherches sauvegardées...
it: Gestisci ricerche salvate…
pl: Zarządzaj zapisanymi wyszukiwaniami...
pt: Administrar consultas de pesquisas salvas…

# MainForm_LookupFullText
source: Find full text…
de: Volltexte finden…
es: Buscar textos completos...
fr: Trouver le texte intégral...
it: Trova full-text...
pl: Znajdź pełny tekst...
pt: Localizar textos completos…

# SpellCheckMenu
source: Spelling
de: Rechtschreibung
es: Ortografía
fr: Orthographe
it: Ortografia
pl: Pisownia
pt: Ortografia

# NoSpellCheckForSelection
source: Don't check
de: Nicht korrigieren
es: No corregir
fr: Ne pas vérifier
it: Non correggere
pl: Nie sprawdzaj
pt: Não corrigir

# SpellSuggestions2Menu
source: More suggestions
de: Weitere Korrekturvorschläge
es: Otras propuestas de corrección
fr: Plus de suggestions
it: Ulteriori proposte di correzione
pl: Więcej propozycji
pt: Outras propostas de correção

# QuickEditForm_PreviewEvaluation_ToolTipTextFormatted
source: Display this evaluation in the preview pane.
de: Zeigt diese Bewertung im Vorschaubereich an.
es: Abre esta valoración en el campo de vista previa.
fr: Afficher cette évaluation dans le volet de visualisation.
it: Mostra questa valutazione nel riquadro anteprima.
pl: Pokaż tę ocenę w panelu podglądu.
pt: Mostra esta avaliação no painel de visualização.

# QuickEditForm_PreviewEvaluation_ToolTipTitle
source: Preview evaluation
de: Vorschau auf Bewertung
es: Vista previa de la valoración
fr: Visualiser l'évaluation
it: Anteprima valutazione
pl: Podgląd oceny
pt: Visualização da avaliação

# RatingOneStar
source: 1 Star
de: 1 Stern
es: 1 estrella
fr: 1 étoile
it: 1 stella
pl: 1 gwiazdka
pt: 1 Estrela

# RatingTwoStars
source: 2 Stars
de: 2 Sterne
es: 2 estrellas
fr: 2 étoiles
it: 2 stelle
pl: 2 gwiazdki
pt: 2 Estrelas

# RatingThreeStars
source: 3 Stars
de: 3 Sterne
es: 3 estrellas
fr: 3 étoiles
it: 3 stelle
pl: 3 gwiazdki
pt: 3 Estrelas

# RatingFourStars
source: 4 Stars
de: 4 Sterne
es: 4 estrellas
fr: 4 étoiles
it: 4 stelle
pl: 4 gwiazdki
pt: 4 Estrelas

# RatingFiveStars
source: 5 Stars
de: 5 Sterne
es: 5 estrellas
fr: 5 étoiles
it: 5 stelle
pl: 5 gwiazdek
pt: 5 Estrelas

source: Unrated
de: Keine Bewertung
es: Sin valoración
fr: Non évalué
it: Nessuna valutazione
pl: Bez oceny
pt: Sem avaliação

# BibliographyImportControl_DeselectAll
source: Cancel selection
de: Alle abwählen
es: Deseleccionar todo
fr: Annuler la sélection
it: Escludi tutto
pl: Anuluj zaznaczenie
pt: Desmarcar todos

# BibliographyImportControl_SelectAll
source: Select all
de: Alle auswählen
es: Seleccionar todo
fr: Sélectionner tout
it: Scegli tutto
pl: Zaznacz wszystko
pt: Selecionar tudo

# EditCitationStyles
source: Edit citation style…
de: Zitationsstil bearbeiten…
es: Editar estilo de cita…
fr: Modifier le style de citation...
it: Modifica stile di citazione…
pl: Edytuj styl cytowania...
pt: Editar estilo de citação…

source: Move down
de: Nach unten
es: Hacia abajo
fr: Déplacer vers le bas
it: Verso il basso
pl: Przesuń w dół
pt: Para baixo

source: Move up
de: Nach oben
es: Hacia arriba
fr: Déplacer
it: Verso l'alto
pl: Przesuń w górę
pt: Para cima

# OnlineSearchDialogEx_ShowTransformerInformation
source: About information providers
de: Informationen zu den Datenquellen
es: Información sobre el origen de los datos
fr: A propos des fournisseurs d'informations
it: Informazioni sulle sorgenti di dati
pl: O dostawcach informacji
pt: Informações sobre as fontes de dados

source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
it: Elimina
pl: Usuń
pt: Remover

# SortAsc
source: From A to Z
de: Von A bis Z
es: Orden alfabético ascendente
fr: De A à Z
it: Da A a Z
pl: Od A do Z
pt: De A a Z

# SortDesc
source: From Z to A
de: Von Z bis A
es: Orden alfabético descendente
fr: De Z à A
it: Da Z a A
pl: Od Z do A
pt: De Z a A

# TransformerListControl_TransformerFindAuto
source: Autodetect subscribed databases
de: Lizenzierte Datenbanken suchen
es: Buscar bases de datos con licencia
fr: Détecter bases de données abonnées
it: Cerca banche dati con licenza
pl: Autowykrywanie subskrybowanych baz danych
pt: Buscar bancos de dados licenciados

# ImportForm_CollapseAllImportSessions
source: Hide details
de: Alle Importe zusammenklappen
es: Contraer todas las importaciones
fr: Masquer les détails
it: Chiudi tutti gli import
pl: Ukryj szczegóły
pt: Retrair todas as importações

# ImportForm_ExpandAllImportSessions
source: Show details
de: Alle Importe aufklappen
es: Expandir todas las importaciones
fr: Afficher les détails
it: Apri tutti gli import
pl: Pokaż szczegóły
pt: Expandir todas as importações

# ViewAllDetails
source: All details
de: Alle Details
es: Todos los detalles
fr: Tous les détails
it: Tutti i dettagli
pl: Wszystkie szczegóły
pt: Todos os detalhes

# ViewDetails
source: More details…
de: Weitere Details…
es: Más detalles…
fr: Plus de détails...
it: Ulteriori dettagli…
pl: Więcej szczegółów...
pt: Mais detalhes…

# ViewNoDetails
source: No details
de: Keine Details
es: Sin detalles
fr: Aucun détail
it: Nessun dettaglio
pl: Brak szczegółów
pt: Sem detalhes

# LocationForm_DeleteLocation
source: Delete location
de: Diesen Eintrag löschen…
es: Borrar esta entrada…
fr: Supprimer la localisation
it: Cancella questo elemento…
pl: Usuń lokalizację
pt: Apagar este item…

# TeXPublicationForm_EditCreateFilterWithCitedReferences
source: Apply as selection
de: Zitierte Titel als Auswahl übernehmen
es: Seleccionar los títulos citados
fr: Afficher références en surbrillance
it: Visualizza tutti i titoli citati
pl: Zastosuj cytowane tytuły jako wybór
pt: Aplicar o título citado como seleção

# TeXPublicationForm_EditShowReference
source: Show reference
de: Titel anzeigen
es: Mostrar título
fr: Afficher la référence
it: Mostrare il titolo
pl: Pokaż tytuł
pt: Mostrar título

# TeXPublicationForm_FileOpenOriginalDocument
source: Open original document…
de: Originaldokument öffnen…
es: Abrir documento original…
fr: Ouvrir le document original...
it: Apri documento originale…
pl: Otwórz oryginalny dokument...
pt: Abrir documento original…

# ReferenceTypeSelectionDialog_Black
source: Black
de: Schwarz
es: Negro
fr: Noir
it: Nero
pl: Czarny
pt: Preto

# ReferenceTypeSelectionDialog_Blue
source: Blue
de: Blau
es: Azul
fr: Bleu
it: Blu
pl: Niebieski
pt: Azul

# ReferenceTypeSelectionDialog_Gold
source: Gold
es: Dorado
fr: Or
it: Oro
pl: Złoty
pt: Dourado

# ReferenceTypeSelectionDialog_Gray
source: Gray
de: Grau
es: Gris
fr: Gris
it: Grigio
pl: Szary
pt: Cinza

# ReferenceTypeSelectionDialog_Green
source: Green
de: Grün
es: Verde
fr: Vert
it: Verde
pl: Zielony
pt: Verde

# ReferenceTypeSelectionDialog_Red
source: Red
de: Rot
es: Rojo
fr: Rouge
it: Rosso
pl: Czerwony
pt: Vermelho

# MainForm_NewReferenceAuto
source: Retrieve by ID
de: Titel abrufen per ID…
es: Encontrar títulos con el ISBN, el DOI o el ID PubMed…
fr: Récupérer par ID…
it: Richiama il titolo in base a ISBN, DOI o PubMed-ID…
pl: Pobierz tytuł według identyfikatora…
pt: Aplicar título por ID…

# MainForm_NewReferenceAuto_ToolbarInstance
source: ISBN, DOI, other ID
de: ISBN, DOI, andere ID
es: ISBN, DOI, otro ID
fr: ISBN, DOI, autre ID
it: ISBN, DOI, altro ID
pl: ISBN, DOI, inny identyfikator
pt: ISBN, DOI, outra ID

# MainForm_NewReference_ToolbarInstance
source: New reference
de: Neuer Titel
es: Nuevo título
fr: Nouvelle référence
it: Nuovo titolo
pl: Nowy tytuł
pt: Novo título

# MainForm_NewReferenceAuto_ToolTipText
source: Add a reference by entering an ISBN, DOI name, PubMed ID, PMCID or arXiv ID. The citation information will be downloaded and entered automatically.
de: ISBN, DOI, PubMed-, PMC- oder arXiv-ID eingeben, und schon erscheinen die Titeldaten.
es: Localizar un título con el ISBN o con otro ID.
fr: Saisissez un ISBN, un nom DOI, un ID PubMed, PMC ou arXiv pour faire apparaître les informations bibliographiques automatiquement.
it: Inserisci ISBN, DOI o PubMed-ID; i dati relativi ai titoli saranno subito visualizzati.
pl: Wprowadź ISBN, nazwę DOI lub identyfikator PubMed, PMC lub arXiv, a dane bibliograficzne pojawią się natychmiast.
pt: Introduzir ISBN, DOI, PubMed, PMC ou PubMed ID e os dados de título serão mostrados.

# MainForm_NewReferenceAuto_ToolTipTitle
source: Retrieve by ISBN, DOI name, or other identifier
de: Titel abrufen per ISBN, DOI oder anderer ID
es: Localizar un título con el ISBN o con otro ID
fr: Récupérer par ISBN ou un autre identifiant
it: Richiama il titolo in base all'ISBN o ad altro ID
pl: Pobierz tytuły według ISBN, DOI lub innych identyfikatorów.
pt: Aplicar dados de título por ISBN, DOI ou outra ID

# MainForm_NewReference_ToolTipText
source: Does your book have an ISBN? Or does your journal article have a DOI name or other ID? If so, click "ISBN, DOI, other ID" to save time.
de: Tipp: Hat Ihr Buch eine ISBN? Hat Ihr Aufsatz eine DOI oder eine andere ID? Wenn ja, wählen Sie "ISBN, DOI, andere ID".
es: Nota: Si el libro que está buscando tiene ISBN (o DOI si se trata de un artículo), seleccione "Localizar con el ISBN".
fr: Votre livre possède-t-il un ISBN ou votre article de journal un nom DOI ou un ID PubMed ? Dans ce cas, utilisez la fonctionnalité Récupérer pour gagner du temps !
it: Un suggerimento: il libro ha un ISBN oppure il saggio ha un DOI? Se sì, selezionare "Richiama in base all'ISBN".
pl: Wskazówka: Czy książka ma ISBN lub czy artykuł z czasopisma ma nazwę DOI lub jakiś inny identyfikator? Jeśli tak, skorzystaj z funkcji ISBN, DOI, inne ID, by zaoszczędzić czas!
pt: Dica: O seu livro tem um ISBN ou seu artigo de jornal tem um DOI? Em caso positivo, selecionar "Aplicar título por ID".

# MainForm_NewReference_ToolTipTitle
source: Enter the bibliographic information of a new reference by hand
de: Neuen Titel per Hand eingeben
es: Introducir un título nuevo a mano
fr: Entrer les informations bibliographiques d'une nouvelle référence manuellement
it: Inserisci il nuovo titolo manualmente
pl: Wprowadź ręcznie informacje bibliograficzne nowego tytułu
pt: Introduzir novo título manualmente

# MainForm_SearchOnline_ToolTipText
source: Search more than 4000 library catalogs and databases worldwide.
de: Recherchieren Sie weltweit in über 4000 Datenbanken und Bibliothekskatalogen.
es: Busque en más de 4000 bases de datos y catálogos de bibliotecas de todo el mundo.
fr: Rechercher dans plus de 4000 catalogues de bibliothèques et bases de données à travers le monde.
it: E` possibile ricercare a livello mondiale in oltre 4000 banche dati e cataloghi bibliotecari.
pl: Szukaj w ponad 4000 katalogów bibliotecznych i baz danych na całym świecie.
pt: Pesquise em mais de 4.000 bancos de dados e catálogos de bibliotecas em todo o mundo!

# MainForm_SearchOnline_ToolTipTitle
source: Search library catalogs and databases
de: Online recherchieren
es: Buscar en línea
fr: Rechercher les catalogues de bibliothèques et les bases de données
it: Cerca online
pl: Szukaj w katalogach bibliotecznych i bazach danych
pt: Pesquisar on-line

# MainForm_PrintBibliography_ToolTipText
source: Print or save a customized list of the selected references.
de: Druckt oder speichert eine Liste der aktuell ausgewählten Titel nach Ihren Vorgaben.
es: Imprime o guarda una lista de los títulos seleccionados actualmente en función de lo que usted especifique.
fr: Imprimer ou enregistrer une liste personnalisée des références affichées
it: Stampa o salva una lista dei titoli selezionati attualmente in base ai criteri impostati.
pl: Drukuj lub zapisz dostosowaną listę wybranych tytułów.
pt: Imprime ou salva uma lista dos títulos selecionados atuais de acordo com suas normas.

# MainForm_PrintBibliography_ToolTipTitle
source: Print or save project bibliography
de: Literaturliste drucken oder speichern
es: Imprimir o guardar la lista de títulos
fr: Imprimer ou enregistrer la bibliographie du projet
it: Stampa o salva lista bibliografica
pl: Drukuj lub zapisz bibliografię projektu
pt: Salvar ou imprimir lista de títulos

# MainForm_NewThoughtMenu_ToolTipText
source: Write down ideas you have so you don't forget them.
de: Hier schnell notieren!
es: ¡Anótela inmediatamente!
fr: Ecrivez vos idées afin de ne pas les oublier.
it: E qui un paio di appunti rapidi!
pl: Zapisz swoje pomysły, aby o nich nie zapomnieć.
pt: Anote rápido aqui!

# MainForm_NewThoughtMenu_ToolTipTitle
source: Have a good idea?
de: Eine gute Idee?
es: ¿Se le ha ocurrido una buena idea?
fr: Vous avez une idée ?
it: Una buona idea?
pl: Masz dobry pomysł?
pt: Uma boa ideia?

# MainForm_ShowReferenceTable_ToolTipText
source: Show the selected references as a table.
de: Zeigt die aktuell ausgewählten Titel in Tabellenform an.
es: Muestra los títulos seleccionados en una tabla.
fr: Afficher les références dans un tableau.
it: Mostra i titoli selezionati attualmente in formato tabellare.
pl: Pokaż wybrane tytuły w formie tabeli.
pt: Mostra o título selecionado atualmente em formato de tabela.

# MainForm_ShowReferenceTable_ToolTipTitle
source: Table
de: Tabelle
es: Tabla
fr: Tableau
it: Tabella
pl: Tabela
pt: Tabela

# OnlineSearchDialogEx_Tools
source: Tools
de: Extras
es: Herramientas
fr: Outils
it: Strumenti
pl: Narzędzia
pt: Ferramentas

# PreviewControl_CreateStickyNote
source: Add note
de: Notiz hinzufügen
es: Añadir nota
fr: Ajouter une note
it: Inserisci nota
pl: Dodaj notatkę
pt: Adicionar nota

# PreviewControl_Highlight
source: Highlight
de: Hervorheben
es: Resaltar
fr: Surlignage
it: Evidenzia
pl: Wyróżnij
pt: Destacar

# PreviewControl_Pan
source: Pan
de: Seite verschieben
es: Mover página
fr: Panoramique
it: Sposta pagina
pl: Przesuń stronę
pt: Mover página

# PreviewControl_RectangularTextSelection
source: Rectangular text selection
de: Rechteckige Textauswahl
es: Selección rectangular de texto
fr: Sélection rectangulaire de texte
it: Selezione testo triangolare
pl: Prostokątne zaznaczanie tekstu
pt: Seleção de texto quadrada

# PreviewControl_SearchBibliography
source: Search bibliography
de: Literaturverzeichnis nachrecherchieren
es: Buscar bibliografía
fr: Recherche de bibliographie
it: Ricerca indice bibliografico
pl: Wyszukaj w bibliografii
pt: Pesquisar bibliografia

# PreviewControl_StructuredTextSelection
source: Text selection
de: Textauswahl
es: Selección de texto
fr: Sélection de texte
it: Selezione testo
pl: Zaznacz tekst
pt: Seleção de texto

# CitationStyleListDialogEx_CitationStyleAddMenu
source: Add
de: Hinzufügen…
es: Añadir…
fr: Ajouter
it: Aggiungi
pl: Dodaj
pt: Adicionar…

# ProofingTools
source: Settings and additional languages…
de: Einstellungen und weitere Sprachen…
es: Configuración y otros idiomas…
fr: Paramètres et langues supplémentaires
it: Impostazioni e altre lingue…
pl: Ustawienia i dodatkowe języki...
pt: Configurações e outros idiomas…

# ProofingToolsDialog_AddLanguage
source: Download additional spell check dictionaries
de: Weitere Wörterbücher herunterladen…
es: Descargar más diccionarios…
fr: Télécharger des dictionnaires de vérification orthographique supplémentaires...
it: Scarica altri dizionari…
pl: Pobierz dodatkowe słowniki sprawdzania pisowni
pt: Baixar outros dicionários…

# TurnOnSpellCheck
source: Turn on spelling checker
de: Rechtschreibekorrektur einschalten
es: Activar la corrección de la ortografía
fr: Activer la vérification orthographique
it: Attiva correttore ortografico
pl: Włącz sprawdzanie pisowni
pt: Ativar correção ortográfica

# TurnOffSpellCheck
source: Turn off spelling checker
de: Rechtschreibekorrektur ausschalten
es: Desactivar la corrección de la ortografía
fr: Désactiver la vérification orthographique
it: Disattiva correttore ortografico
pl: Wyłącz sprawdzanie pisowni
pt: Desativar correção ortográfica

# MainForm_ProofingTools
source: Spelling…
de: Rechtschreibung…
es: Ortografía…
fr: Orthographe...
it: Ortografia…
pl: Pisownia...
pt: Ortografia…

# QuickEditForm_PreviewCover_ToolTipTextFormatted
source: Show cover art in preview pane.
de: Zeigt dieses Cover im Vorschaubereich an.
es: Abre esta cubierta en el campo de vista previa.
fr: Afficher la couverture dans le volet de visualisation
it: Mostra questa copertina nel riquadro anteprima.
pl: Pokaż okładkę w panelu podglądu.
pt: Mostra esta capa no painel de visualização.
