Repository: luanly/Migration
Catalog: SwissAcademic.Resources/WebLabelsCommon.*.resx
Languages: de, es, fr, it, pl, pt

# Tooltip_ShowEditKeywords
source: Show or edit keywords
de: Schlagwörter anzeigen oder bearbeiten
es: Mostrar o editar palabras clave
fr: Afficher ou modifier les mots clés
it: Visualizza o modifica parole chiave
pl: Pokaż lub edytuj słowa kluczowe
pt: Mostrar ou editar palavras-chave

# Tooltip_TextSelect
source: Text selection
de: Textauswahl
es: Selección de texto
fr: Sélection de texte
it: Selezione testo
pl: Zaznacz tekst
pt: Seleção de texto

# Tooltip_Undo
source: Undo
de: Rückgängig
es: Deshacer
fr: Annuler
it: Annulla
pl: Cofnij
pt: Desfazer

# Tooltip_YellowHighlight
source: Highlight text passages without saving as knowledge items.
de: Gelb markieren
es: Marcar en amarillo
fr: Surligner en jaune
it: Evidenzia in giallo
pl: Wyróżnij
pt: Marcar em amarelo

# Tooltip_ZoomIn
source: Zoom in
de: Vergrößern
es: Ampliar
fr: Zoom avant
it: Ingrandisci
pl: Powiększ
pt: Aumentar

# Tooltip_ZoomOut
source: Zoom out
de: Verkleinern
es: Reducir
fr: Zoom arrière
it: Riduci
pl: Pomniejsz
pt: Diminuir

# Offline_AutoRetry
source: Citavi will attempt to reconnect.
de: Citavi versucht automatisch, die Verbindung herzustellen.
es: Citavi intentará establecer la conexión automáticamente.
fr: Citavi tente d’établir automatiquement la connexion.
it: Citavi proverà in automatico a stabilire una connessione.
pl: Citavi automatycznie próbuje przywrócić połączenie.
pt: Citavi está tentando estabelecer a conexão automaticamente.

# Offline_Internet
source: Internet connection
de: Internetverbindung
es: Conexión a Internet
fr: Connexion avec Internet
it: Connessione internet
pl: Połączenie z Internetem
pt: Estabelecer conexão com a Internet

# Offline_NewAttempt
source: New attempt
de: Neuer Versuch
es: Nuevo intento
fr: Réessayer
it: Nuovo tentativo
pl: Ponów
pt: Nova tentativa

# Offline_NoInternet
source: No internet connection
de: Keine Internetverbindung
es: No hay conexión a Internet
fr: Pas de connexion avec Internet
it: Nessuna connessione internet
pl: Brak połączenia z Internetem
pt: Sem conexão com a Internet

# Offline_Restored
source: Connection restored.
de: Die Internetverbindung ist wiederhergestellt.
es: Se ha restablecido la conexión a Internet.
fr: La connexion avec Internet a été rétablie.
it: La connessione internet è stata ripristinata.
pl: Połączenie z Internetem zostało przywrócone.
pt: A conexão com a Internet foi restabelecida.

# ProjectPropertiesChangePermissionsLabel
source: Project properties can only be changed by the project owner or leader.
de: Projekteigenschaften können nur von Besitzern oder Managern geändert werden.
es: Solo los propietarios y los gestores de los proyectos pueden modificar sus características.
fr: Les propriétés du projet peuvent uniquement être modifiées par les propriétaires ou les gestionnaires.
it: Le proprietà del progetto possono essere modificate solo dai proprietari o dagli amministratori.
pl: Właściwości projektu mogą być edytowane wyłącznie przez właściciela lub menedżera.
pt: As propriedades do projeto podem ser alteradas somente por proprietários ou administradores.

# ContactSupport_AddKeywords
source: Adding keywords
de: Titel verschlagworten
es: Añadir palabras clave al título
fr: Définir des mots-clé pour la référence
it: Crea parole chiave per il titolo
pl: Dodaj słowa kluczowe do tytułu
pt: Inserir palavras-chave no título

# ContactSupport_AddLabels
source: Adding labels
de: Titel markieren
es: Marcar el título
fr: Marquer la référence
it: Seleziona titolo
pl: Zaznacz tytuł
pt: Marcar título

# ContactSupport_AndOrSelections
source: Selections with "and/or"
de: Und-Oder-Auswahl treffen
es: Seleccionar la opción "Y" u "O"
fr: Faire un choix et/ou
it: Opera una scelta AND/OR
pl: Wybór i/lub
pt: Buscar seleção E-OU

# ContactSupport_AnnotatingPdfs
source: Annotating PDFs
de: PDFs bearbeiten
es: Editar archivos PDF
fr: Modifier les PDF
it: Modifica PDF
pl: Edytuj pliki PDF
pt: Editar PDFs

# ContactSupport_BookThroughISBN
source: Adding books by ISBN
de: Ein Buch mit ISBN aufnehmen
es: Añadir un libro usando su ISBN
fr: Ajouter un livre avec ISBN
it: Inserisci un libro con ISBN
pl: Dodaj książkę z ISBN
pt: Buscar livro pelo ISBN

# ContactSupport_Create
source: Adding references
de: Erfassen
es: Crear
fr: Saisir
it: Acquisisci
pl: Stwórz
pt: Criar

# ContactSupport_EvaluateReference
source: Evaluating references
de: Titel bewerten
es: Evaluar el título
fr: Évaluer la référence
it: Valuta titolo
pl: Oceń tytuł
pt: Avaliar título

# ContactSupport_GoogleDocs
source: Writing with Google Docs
de: Citavi mit Google Docs nutzen
es: Usar Citavi con Google Docs
fr: Utiliser Citavi avec Google Docs
it: Usa Citavi con Google Docs
pl: Korzystaj z Citavi w Google Docs
pt: Utilizar o Citavi com o Google Docs

# ContactSupport_GroupsVsCategories
source: Groups vs. categories
de: Gruppen vs. Kategorien
es: Comparativa entre grupos y categorías
fr: Groupes vs catégories
it: Gruppi vs. Categorie
pl: Grupy vs. kategorie
pt: Grupos contra Categorias

# ContactSupport_InteractiveTours
source: Interactive tours
de: Interaktive Touren
es: Recorridos interactivos
fr: Tours interactifs
it: Tour interattivi
pl: Interaktywne wycieczki
pt: Passeios interativos

# ContactSupport_Latex
source: Writing with LaTeX
de: Citavi mit LaTeX nutzen
es: Usar Citavi con LaTeX
fr: Utiliser Citavi avec LaTeX
it: Usa Citavi con LaTeX
pl: Korzystaj z Citavi w LaTeX
pt: Utilizar o Citavi com o LaTeX

# ContactSupport_Manage
source: Managing references
de: Verwalten
es: Administrar
fr: Gérer
it: Gestisci
pl: Zarządzaj
pt: Administrar

# ContactSupport_ManageLists
source: Managing lists
de: Listen pflegen
es: Gestionar listas
fr: Mettre à jour les listes
it: Gestisci elenchi
pl: Zarządzaj listami
pt: Atualizar listas

# ContactSupport_Order
source: Organizing references
de: Ordnen
es: Ordenar
fr: Classer
it: Ordina
pl: Sortuj
pt: Organizar

# ContactSupport_Picker
source: Using the Pickers
de: Picker nutzen
es: Usar el Picker
fr: Utiliser Picker
it: Usa Picker
pl: Korzystaj z Pickera
pt: Utilizar Picker

# ContactSupport_RecycleBin
source: Using the recycle bin
de: Papierkorb nutzen
es: Usar la papelera de reciclaje
fr: Utiliser la corbeille
it: Usa cestino
pl: Użyj kosza
pt: Utilizar a lixeira

# ContactSupport_ReferenceTypes
source: What are reference types?
de: Was sind Dokumententypen?
es: ¿Qué son los "tipos de documento"?
fr: Qu’est-ce qu’un type de références ?
it: Che cosa si intende per tipi di documento?
pl: Czym są typy publikacji?
pt: O que são tipos de documentos?

# ContactSupport_RssFeeds
source: Using RSS feeds
de: RSS-Feeds nutzen
es: Usar las fuentes RSS
fr: Utiliser des flux RSS
it: Usa feed RSS
pl: Użyj kanałów RSS
pt: Utilizar os feeds RSS

# ContactSupport_SearchInPdfs
source: Searching PDFs
de: In PDFs suchen
es: Buscar en los archivos PDF
fr: Chercher dans des PDF
it: Cerca nei PDF
pl: Szukaj w plikach PDF
pt: Buscar em PDFs

# ContactSupport_SearchReferences
source: Using filters
de: Im Projekt filtern
es: Filtrar en el proyecto
fr: Filtrer dans le projet
it: Filtra nel progetto
pl: Filtruj w projekcie
pt: Filtrar no projeto

# ContactSupport_Teamwork
source: Working in a team
de: Im Team arbeiten
es: Trabajar en equipo
fr: Travailler en équipe
it: Lavora in team
pl: Pracuj w zespole
pt: Trabalhar em equipe

# ContactSupport_Videos
source: Videos
es: Vídeos
fr: Vidéos
it: Video
pl: Pliki wideo
pt: Vídeos

# ContactSupport_Word
source: Writing with Word
de: Citavi mit Word nutzen
es: Usar Citavi con Word
fr: Utiliser Citavi avec Word
it: Usa Citavi con Word
pl: Korzystaj z Citavi w MS Word
pt: Utilizar o Citavi com o Word

# Days
source: Su,Mo,Tu,We,Th,Fr,Sa
de: So,Mo,Di,Mi,Do,Fr,Sa
es: Do,Lu,Ma,Mi,Ju,Vi,Sa
fr: Dim,Lun,Mar,Mer,Jeu,Ven,Sam
it: dom,lun,mar,mer,gio,ven,sab
pl: nie,pon,wt,śr,czw,pt,so
pt: Do,Seg,Ter,Quar,Qui,Sex,Sáb

# Months
source: January,February,March,April,May,June,July,August,September,October,November,December
de: Januar,Februar,März,April,Mai,Juni,Juli,August,September,Oktober,November,Dezember
es: enero,febrero,marzo,abril,mayo,junio,julio,agosto,septiembre,octubre,noviembre,diciembre
fr: Janvier,Février,Mars,Avril,Mai,Juin,Juillet,Août,Septembre,Octobre,Novembre,Décembre
it: gennaio, febbraio, marzo,aprile,maggio,giugno,luglio,agosto,settembre,ottobre,novembre,dicembre
pl: styczeń,luty,marzec,kwiecień,maj,czerwiec,lipiec,sierpień,październik,listopad,grudzień
pt: janeiro, fevereiro,março,abril,maio,junho,julho,agosto,setembro,outubro,novembro,dezembro

# Offline_Reconnecting
source: Reconnecting...
de: Wird neu versucht...
es: Intentado restablecer la conexión...
fr: Nouvelle recherche en cours...
it: Tentativo di riconnessione in corso...
pl: Ponawiam próbę...
pt: Tentando novamente...

# DeleteAll
source: Delete all notifications
de: Alle Benachrichtigungen löschen
es: Borrar todas las notificaciones
fr: Supprimer toutes les notifications
it: Cancella tutti i messaggi
pl: Skasuj wszystkie powiadomienia
pt: Apagar todas as notificações

# HideAll
source: Hide all notifications
de: Alle Benachrichtigungen ausblenden
es: Ocultar todas las notificaciones
fr: Masquer toutes les notifications
it: Nascondi tutti i messaggi
pl: Ukryj wszystkie powiadomienia
pt: Ocultar todas as notificações

source: Leave project
de: Projekt verlassen
es: Salir del proyecto
fr: Quitter le projet
it: Abbandona progetto
pl: Opuść projekt
pt: Sair do projeto

# LeaveProjectConfirm
source: Do you really want to leave the project <span id="projectLeaveLabel" class="segoeUiSemibold">{0}</span>?<br/><br/>The project owner will not be automatically notified.
de: Möchten Sie das Projekt <span id="projectLeaveLabel" class="segoeUiSemibold">{0}</span> wirklich verlassen?<br/><br/>Der Owner des Projekts erhält keine automatische Benachrichtigung.
es: ¿Desea realmente salir del proyecto <span id="projectLeaveLabel" class="segoeUiSemibold">{0}</span>?<br/><br/>El propietario del proyecto no recibirá una notificación automática.
fr: Souhaitez-vous vraiment quitter le projet <span id="projectLeaveLabel" class="segoeUiSemibold">{0}</span> ?<br/><br/>Le propriétaire du projet ne recevra pas de notification automatique.
it: Vuoi abbandonare davvero il progetto <span id="projectLeaveLabel" class="segoeUiSemibold">{0}</span>?<br/><br/>Il proprietario del progetto non riceverà alcuna notifica in automatico.
pl: Czy naprawdę chcesz <span id="projectLeaveLabel" class="segoeUiSemibold">{0}</span> opuścić projekt?<br/><br/>Właściciel projektu nie otrzyma żadnego automatycznego powiadomienia.
pt: Você quer realmente sair <span id="projectLeaveLabel" class="segoeUiSemibold">{0}</span> do projeto?<br/><br/>O proprietário do projeto não receberá nenhuma mensagem automática.

# CitationKeyType_ShortForm
source: Citation key
de: Sigel
es: Sigel
fr: Clé de citation
it: Abbreviazione
pl: Pieczątka
pt: Sigel

# CitationKeyType_ShortTitle
source: Short title
de: Titelstichwort
es: Título abreviado
fr: Titre raccourci
it: Parola chiave titolo
pl: Tytuł
pt: Palavra-chave do título

# HideColumn
source: Hide
de: Spalte ausblenden
es: Ocultar columna
fr: Masquer la colonne
it: Nascondi colonna
pl: Ukryj kolumnę
pt: Ocultar coluna

# ShowColumn
source: Show
de: Spalte einblenden
es: Mostrar columna
fr: Afficher la colonne
it: Mostra colonna
pl: Pokaż kolumnę
pt: Mostrar coluna

# JavascriptModelInitializationFailed
source: Javascript model could not be initialized.
de: Javascript-Modell konnte nicht initialisiert werden.
es: No ha sido posible iniciar el modelo de Javascript.
fr: Le modèle Javascript n'a pas pu être initialisé.
it: Non è stato possibile inizializzare il modello Javascript.
pl: Nie można było zainicjować modelu Javascript.
pt: Não foi possível iniciar o modelo de Javascript.

# JavascriptModelInitializationError
source: <span class="font18">Login not possible</span><br/><br/><span class="font15">A setting on your computer is preventing the login form from being loaded (<a href="https://www.citavi.com/javascript-model-not-initialized">Details</a>).</span><br/><br/><span class="font12">Internal error message: Javascript model could not be initialized</span>
de: <span class="font18">Anmeldung nicht möglich</span><br/><br/><span class="font15">Eine Einstellung auf Ihrem Computer verhindert das Laden des Anmeldeformulars. (<a href="https://www.citavi.com/javascript-model-not-initialized">Details</a>)</span><br/><br/><span class="font12">Interne Fehlermeldung: Javascript-Modell kann nicht initialisiert werden</span>
es: <span class="font18">No es posible iniciar sesión</span><br/><br/><span class="font15">En su ordenador hay un ajuste que impide que se cargue el formulario de inicio de sesión. (<a href="https://www.citavi.com/javascript-model-not-initialized">Detalles</a>)</span><br/><br/><span class="font12">Mensaje de error interno: No se puede iniciar el modelo de Javascript</span>
fr: <span class="font18">Échec de la connexion</span><br/><br/><span class="font15">Un paramètre sur votre ordinateur empêche le chargement du formulaire de connexion. (<a href="https://www.citavi.com/javascript-model-not-initialized">Détails</a>)</span><br/><br/><span class="font12">Message d'erreur interne : le modèle Javascript ne peut pas être initialisé</span>
it: <span class="font18">Non è stato possibile effettuare l'accesso</span><br/><br/><span class="font15">Un'impostazione del computer impedisce di caricare il modulo di login. (<a href="https://www.citavi.com/javascript-model-not-initialized">Dettagli</a>)</span><br/><br/><span class="font12">Messaggio di errore interno: non è possibile inizializzare il modello Javascript.</span>
pl: <span class="font18">Nie można się zalogować</span><br/><br/><span class="font15"> Ustawienia na Twoim komputerze uniemożliwiają załadowanie formularza logowania. (<a href="https://www.citavi.com/javascript-model-not-initialized">Szczegóły</a>)</span><br/><br/><span class="font12">Wewnętrzny komunikat o błędzie: Nie można zainicjować modelu Javascript</span>
pt: <span class="font18">Não é possível efetuar o cadastro</span><br/><br/><span class="font15">Uma configuração no seu computador evita que o formulário de cadastro seja baixado. (<a href="https://www.citavi.com/javascript-model-not-initialized">Detalhes</a>)</span><br/><br/><span class="font12">Mensagem interna de erro: o modelo de Javascript não pode ser iniciado</span>

# QuestionTooLong
source: Description can contain up to 100 characters
de: Details dürfen max. 100 Zeichen enthalten
es: El texto de "Detalles" no debe tener más de 100 caracteres
fr: Les détails ne doivent pas dépasser 100 caractères
it: Il campo Dettagli può contenere al massimo 100 caratteri
pl: Szczegóły mogą zawierać maks. 100 znaków
pt: Os detalhes devem ter 100 caracteres no máximo

# FileUpload_CanUploadOnlyOneFile
source: Only one file can be uploaded at a time.
de: Nur eine einzelne Datei kann hochgeladen werden.
es: Solo se puede cargar un archivo.
fr: Un seul fichier peut être téléchargé.
it: È possibile caricare un singolo file.
pl: Można przesłać tylko pojedynczy plik.
pt: Apenas um arquivo pode ser carregado.

# FileUpload_DangerousFileFormat
source: "{0}" has an invalid file format.
de: Das Format der Datei "{0}" ist nicht erlaubt.
es: El archivo "{0}" tiene un formato no compatible.
fr: Le format du fichier "{0}" n'est pas autorisé.
it: Il formato del file "{0}" non è consentito.
pl: Format pliku "{0}" jest niedozwolony
pt: O formato do arquivo "{0}" não é permitido.

# FileUpload_FileTooLarge
source: The file {0} is too large. The maximum size allowed is {1} MB.
de: Die Datei {0} ist zu groß. Sie darf nicht größer als {1} MB sein.
es: El archivo {0} es demasiado grande. El tamaño máximo admisible es de {1} MB.
fr: Le fichier {0} est trop volumineux. Il ne doit pas excéder {1} Mo.
it: Il file {0} è troppo grande. Le sue dimensioni non possono superare {1} MB.
pl: Plik {0} jest za duży. Plik nie może być większy niż {1} MB.
pt: O arquivo {0} é muito grande. Ele não pode ser maior que {1} MB.

# FileUpload_WrongFileFormat
source: "{0}" has an invalid file format. Please use one of the following formats: {1}
de: Das Format der Datei "{0}" ist nicht erlaubt. Die akzeptierten Formate sind: {1}
es: El archivo "{0}" tiene un formato no compatible. Se aceptan los siguientes formatos: {1}
fr: Le format du fichier "{0}" n'est pas autorisé. Les formats acceptés sont : {1}
it: Il formato del file "{0}" non è consentito. I formati accettati sono: {1}
pl: Format pliku "{0}" jest niedozwolony. Zaakceptowane formaty to: {1}
pt: O formato do arquivo "{0}" não é permitido. Os formatos aceitos são: {1}

# FileUpload_WrongFileFormat_Image
source: "{0}" has an invalid file format. Only image files are allowed.
de: Das Format der Datei "{0}" ist nicht erlaubt. Nur Grafik-Dateien werden akzeptiert.
es: El archivo "{0}" tiene un formato no compatible. Solo se aceptan archivos gráficos.
fr: Le format du fichier "{0}" n'est pas autorisé. Seuls les fichiers graphiques sont acceptés.
it: Il formato del file "{0}" non è consentito. Sono accettati solo file grafici.
pl: Format pliku "{0}" jest niedozwolony. Akceptowane są tylko pliki grafiki.
pt: O formato do arquivo "{0}" não é permitido. Apenas arquivos de gráfico são aceitos.

# FileUpload_WrongFileFormat_Zip
source: "{0}" has an invalid file format. Only ZIP files are allowed.
de: Das Format der Datei "{0}" ist nicht erlaubt. <br/>Es werden nur ZIP-Dateien akzeptiert.
es: El archivo "{0}" tiene un formato que no está permitido <br/>Solo se aceptan archivos ZIP.
fr: Le format du fichier "{0}" n'est pas autorisé. <br/>Seuls les fichiers ZIP sont acceptés.
it: Il formato del file "{0}" non è consentito. <br/>Sono accettati solo file ZIP.
pl: Format pliku"{0}" jest niedozwolony. <br/>Akceptowane są tylko pliki ZIP.
pt: O formato do arquivo "{0}" não é permitido. <br/>São aceitos somente arquivos ZIP.

# ImportProgram
source: Program
de: Programme
es: Programas
fr: Programmes
it: Programmi
pl: Programy
pt: Programas

# ImportTitle
source: Import from other reference management tools
de: Titel aus anderen Literaturverwaltungen importieren
es: Importar títulos de otros sistemas de gestión de referencias bibliográficas
fr: Importer des références d'autres programmes de gestion de références
it: Importa titoli da altri programmi di gestione bibliografica
pl: Importuj tytuły z innych programów do zarządzania biografią
pt: Importar títulos de outros gerenciadores bibliográficos

# OrDragInThisField
source: Drag and drop
de: …in dieses Feld ziehen
es: ... o arrastrarlo a este campo
fr: …faire glisser dans ce champ
it: ...trascina in questo campo
pl: …upuść plik tutaj
pt: …arrastar para este campo

# OtherProgramsManual
source: See manual for other programs
de: Weitere Programme s. Handbuch
es: Otros programas: consulte el manual
fr: Autres programmes, voir manuel
it: Altri programmi vd. manuale
pl: Dalsze programy p. podręcznik
pt: Para outros programas, consulte o manual

# ReadSavedFile
source: Import saved file
de: Gespeicherte Datei einlesen
es: Cargar el archivo guardado
fr: Lire le fichier enregistré
it: Leggi file salvato
pl: Importuj zapisany plik
pt: Importar arquivo salvo

# CitaviSpaceFull
source: Citavi Space: limit exceeded
de: Citavi Space voll
es: Su Citavi Space está lleno
fr: Citavi Space plein
it: Spazio Citavi esaurito
pl: przestrzeń Citavi pełna
pt: Citavi Space cheio

# CitaviSpaceFullDescription
source: You've exceeded your limit of Citavi Space. You can no longer save additional attachments online.<br/><br/>Delete attachments you no longer need to free up space.<br/><br/>Purchase additional Citavi Space <a class="box_link" id="citaviSpaceLink">here</a>.
de: Sie haben Ihren aktuellen Citavi Space ausgeschöpft, so dass Sie keine weiteren Attachments mehr in Cloud-Projekten speichern können.<br/><br/>Sie können nicht mehr benötigte Attachments löschen, um Citavi Space für neue Attachments freizumachen.<br/><br/>Sie können <a class="box_link" id="citaviSpaceLink">hier</a> zusätzlichen Citavi Space abonnieren.
es: Ya no puede guardar más adjuntos en sus proyectos en la nube, porque ha agotado la capacidad de su Citavi Space.<br/><br/>Puede borrar los adjuntos que ya no necesite para liberar espacio en el Citavi Space y poder guardar nuevos documentos.<br/><br/>O también puede solicitar <a class="box_link" id="citaviSpaceLink">aquí</a> capacidad adicional para su Citavi Space.
fr: Vous avez épuisé votre espace Citavi Space actuel de sorte que vous ne pouvez plus sauvegarder d'autres pièces jointes dans les projets sur le Cloud.<br/><br/>Vous pouvez supprimer les pièces jointes dont vous n'avez plus besoin pour libérer de l'espace pour de nouvelles pièces jointes dans Citavi Space.<br/><br/>Vous pouvez commander <a class="box_link" id="citaviSpaceLink">ici</a> de l'espace Citavi Space.
it: Non puoi salvare altri allegati nei progetti Cloud perché hai esaurito lo spazio Citavi a tua disposizione.<br/><br/>Per liberare spazio e salvare nuovi allegati, elimina gli allegati che non ti servono più.<br/><br/>Puoi acquistare altro spazio Citavi<a class="box_link" id="citaviSpaceLink">qui</a>.
pl: Wyczerpałeś aktualną przestrzeń Citavi Space, więc nie możesz już zapisywać załączników w projektach w chmurze/.<br/><br/>Możesz usunąć załączniki, które nie są już potrzebne do uwolnienia przestrzeni Citavi.<br/><br/>Możesz <a class="box_link" id="citaviSpaceLink">tutaj </a> subskrybować dodatkową przestrzeń Citavi.
pt: Você esgotou o seu Citavi Space atual de tal forma que não será possível salvar mais anexos nos projetos na nuvem.<br/><br/>Você não poderá mais apagar anexos necessários para liberar o Citavi Space para novos anexos.<br/><br/>Você pode adquirir Citavi Space adicional <a class="box_link" id="citaviSpaceLink">aqui</a>.

# ImportFile_WrongContent
source: The import file does not match the selected import format.<a href="//www.citavi.com/cw/rm-import" target="_blank">More information</a>
de: Der Inhalt der ausgewählten Datei entspricht nicht den Anforderungen. <a href="//www.citavi.com/cw/rm-import" target="_blank">Warum nicht?</a>
es: El contenido del archivo seleccionado no cumple los requisitos. <a href="//www.citavi.com/cw/rm-import" target="_blank">¿Por qué no?</a>
fr: Le contenu du fichier sélectionné ne répond pas aux critères. <a href="//www.citavi.com/cw/rm-import" target="_blank">Pour quelle raison ?</a>
it: Il contenuto del file selezionato non soddisfa i requisiti. <a href="//www.citavi.com/cw/rm-import" target="_blank">Perché no?</a>
pl: Treść wybranego pliku nie odpowiada wymaganiom. <a href="//www.citavi.com/cw/rm-import" target="_blank">Dlaczego nie?</a>
pt: O conteúdo do arquivo selecionado não corresponde aos requisitos. <a href="//www.citavi.com/cw/rm-import" target="_blank">Por que não?</a>

# MaxChars
source: {0} characters or less
de: max. {0} Zeichen
es: {0} caracteres como máx.
fr: {0} caractères au maximum
it: max. {0} caratteri
pl: maksimum {0} znaki / znaków
pt: No máximo {0} caracteres

# EmailShort
source: Email
es: Correo electrónico
