Repository: luanly/Migration
Catalog: SwissAcademic.Resources/WebLabelsAccount.*.resx
Languages: de, es, fr, it, pl, pt

# AccountClosed
source: This account was closed
de: Dieser Account ist geschlossen
es: Esta cuenta está cerrada
fr: Ce compte a été clôturé.
it: Questo account è bloccato
pl: To konto zostało zamknięte
pt: Essa conta está fechada

source: click here.
de: klicken Sie hier.
es: haga clic aquí.
fr: cliquez ici.
it: clicca qui.
pl: kliknij tutaj.
pt: Clique aqui.

# Code
source: Security code
de: Code
es: Código
fr: Code de sécurité
it: Codice
pl: Kod weryfikacyjny
pt: Código

# Collaborator
source: Faculty or staff member
de: Wissenschaftler/in oder sonst. Mitarbeiter/in
es: Docente o empleado/a
fr: Membre de la faculté ou du personnel
it: Docente, ricercatore o altro collaboratore
pl: Pracownik
pt: Pesquisador ou outro funcionário

source: Confirm
de: Bestätigen
es: Confirmar
fr: Veuillez confirmer
it: Conferma
pl: Potwierdź
pt: Confirmar

source: Confirm email address
de: E-Mail-Adresse bestätigen
es: Confirme su dirección de correo electrónico
fr: Veuillez confirmer votre adresse e-mail
it: Conferma indirizzo e-mail
pl: Potwierdź adres mailowy
pt: Confirmar endereço de e-mail

# CreateNewAccount
source: Complete Your Citavi Account Registration
de: Angaben für Ihren Citavi Account
es: Complete el registro de su nueva cuenta de Citavi
fr: Veuillez terminer votre enregistrement de compte Citavi.
it: Dati per il tuo account Citavi
pl: Dokończ rejestrację swojego konta Citavi
pt: Informações para a sua conta Citavi

source: Email address
de: E-Mail-Adresse
es: Dirección de correo electrónico
fr: Adresse e-mail
it: Indirizzo e-mail
pl: Adres mailowy
pt: Endereço de e-mail

source: First name
de: Vorname
es: Nombre propio
fr: Prénom
it: Nome
pl: Imię
pt: Nome

# FirstNames
source: First name
de: Vorname(n)
es: Nombre(s)
fr: Prénom(s)
it: Nome/i
pl: Imię
pt: Nome(s)

# HighSchoolSearchPlaceholder
source: Enter location or part of the name
de: Standort oder Teile des Namens eingeben
es: Introduzca el nombre de la ubicación o una parte del nombre
fr: Veuillez saisir votre lieu ou une partie du nom
it: Inserisci sede o parti del nome
pl: Wprowadź lokalizację lub część swojej nazwy
pt: Inserir localidade ou parte do nome

# IAm
source: I have no Citavi account yet and am a:
de: Ich habe noch keinen Citavi Account und bin:
es: Todavía no tengo una cuenta Citavi y soy:
fr: Je n'ai pas encore un compte Citavi et je suis :
it: Io sono:
pl: Nie mam jeszcze konta Citavi i jestem:
pt: Ainda não tenho uma conta Citavi e sou:

# IfYouHaveNoVoucher
source: If you have no voucher code,
de: Wenn Sie keinen Gutschein-Code besitzen,
es: Si no tiene un código,
fr: Si vous ne possédez pas de code coupon,
it: Se non possiedi un codice omaggio,
pl: Jeśli nie masz kodu vouchera,
pt: Se não tiver um código de vale,

source: Invalid username or password.
de: E-Mail-Adresse oder Passwort sind nicht korrekt.
es: La dirección de correo electrónico o la contraseña son incorrectas.
fr: Adresse e-mail ou mot de passe non valable.
it: Indirizzo e-mail o password non corretti.
pl: Niepoprawny adres e-mailowy lub hasło.
pt: O endereço de e-mail ou a senha não estão corretos.

source: Last name
de: Nachname
es: Apellido(s)
fr: Nom
it: Cognome
pl: Nazwisko
pt: Sobrenome

source: Log in
es: Inicio de sesión
fr: Connexion
pl: Zaloguj

source: Mobile authentication
de: Mobil-Authentifizierung
es: Autentificación móvil
fr: Authentification mobile
it: Autenticazione mobile
pl: Uwierzytelnianie mobilne
pt: Autentificação móvel

# MobileAuthenticationLabel
source: Enter the code that was sent to your mobile device.
de: Geben Sie den Code ein, den an Ihr Mobil-Gerät geschickt wurde
es: Introduzca el código que le hemos enviado a su dispositivo móvil
fr: Veuillez saisir le code envoyé sur votre appareil mobile.
it: Inserisci il codice che ti è stato inviato sul tuo dispositivo mobile.
pl: Wprowadź kod, który został przesłany na twoje urządzenie mobilne.
pt: Insira o código enviado ao seu celular

source: My email address
de: Meine E-Mail-Adresse
es: Mi dirección de correo electrónico
fr: Mon adresse e-mail
it: Il mio indirizzo e-mail
pl: Mój adres e-mail
pt: Meu endereço de e-mail

# MyHighSchool
source: My university or organization
de: Meine Hochschule oder Organisation
es: Mi universidad o mi organización
fr: Mon université ou organisation
it: La mia università o organizzazione
pl: Mój uniwersytet lub instytucja
pt: Minha instituição de ensino superior

# MyHighSchoolEmailAddress
source: My university email address
de: Meine Hochschul-E-Mail-Adresse
es: Mi dirección de correo electrónico de la universidad
fr: Mon adresse e-mail à l'université
it: Il mio indirizzo e-mail dell'università
pl: Mój adres e-mail z uczelni
pt: Meu endereço de e-mail da instituição de ensino superior

source: My voucher code
de: Mein Gutschein-Code
es: Mi código de cupón
fr: Mon code coupon
it: Il codice del mio buono
pl: Mój kod vouchera
pt: Meu código de vale

# NewHere
source: Don't have an account?
de: Noch ohne Account?
es: ¿Todavía no tiene una cuenta?
fr: Vous ne possédez pas de compte ?
it: Non hai ancora un account?
pl: Nie masz konta?
pt: Ainda sem conta?

# NoLicenseWithFreeMail
source: It's not possible to use a site license with a free webmail service (for example, gmail.com)
de: Mit Adressen von Freemailern wie gmail.com, web.de etc. ist keine Lizenzierung möglich.
es: No se puede obtener una licencia con una dirección de un proveedor de correo electrónico gratuito (gmail.com, yahoo.es, etc.).
fr: Il n'est pas possible d'obtenir une licence de site via un service de messagerie web gratuit (gmail.com par exemple).
it: Con indirizzi di provider e-mail gratuiti come gmail.com, hotmail.com, ecc. non è possibile ottenere una licenza.
pl: Nie ma możliwości otrzymania licencji grupowej używając darmowych usług pocztowych (np. gmail.com)
pt: Com endereços de e-mail gratuitos como gmail.com, web.de etc. não é possível executar o processo de autorização.

# NothingFound
source: Not found
de: Nicht gefunden.
es: No se ha encontrado ningún resultado.
fr: Non trouvé
it: Non trovato.
pl: Nie znaleziono
pt: Não foi encontrado.

# OrLoginWith
source: or with
de: oder über
es: o con
fr: ou avec
it: oppure con
pl: lub z
pt: ou com

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
pl: Hasło
pt: Senha

# PasswordForgotten
source: Forgot your password?
de: Passwort vergessen?
es: ¿Ha olvidado su contraseña?
fr: Vous avez oublié votre mot de passe ?
it: Password dimenticata?
pl: Zapomniałeś hasła?
pt: Esqueceu sua senha?

# PasswordHasNoNumbers
source: Password must contain at least one number
de: Passwort muss Zahlen enthalten
es: La contraseña debe tener como mínimo un número
fr: Le mot de passe doit contenir au moins un chiffre.
it: La password deve contenere almeno un numero
pl: Hasło musi zawierać co najmniej jedną cyfrę
pt: A senha deve conter números

# PasswordMismatch
source: Passwords do not match
de: Die Eingaben stimmen nicht überein.
es: Las contraseñas no coinciden.
fr: Les mots de passe ne correspondent pas.
it: Le password inserite non coincidono.
pl: Hasło nie pasuje
pt: As informações não coincidem.

# PasswordMustHaveUppercaseLowercase
source: Password must contain uppercase and lowercase letters
de: Passwort muss Groß- und Kleinbuchstaben enthalten
es: La contraseña debe contener mayúsculas y minúsculas
fr: Le mot de passe doit contenir des majuscules et des minuscules.
it: La password deve contenere almeno una lettera maiuscola e una minuscola
pl: Hasło musi zawierać wielki i miałe litery
pt: A senha deve conter letras maiúsculas e minúsculas

# PasswordRequirementsLabel
source: Password must be at least 8 characters long and contain numbers and uppercase and lowercase letters
de: Mindestens 8 Zeichen mit Groß-/Kleinbuchstaben und Zahlen
es: La contraseña debe tener como mínimo ocho caracteres e incluir mayúsculas, minúsculas y números
fr: Le mot de passe doit être constitué d'au moins 8 caractères et contenir des chiffres, des majuscules et des minuscules.
it: Almeno 8 caratteri di cui almeno una lettera maiuscola, una minuscola e un numero
pl: Hasło musi mieć co najmniej 8 znaków, zawierać cyfry oraz małe i duże litery
pt: Pelo menos 8 caracteres com letras maiúsculas e minúsculas e números

# PasswordTooShort
source: The minimum password length is 8 characters
de: Passwort muss mindestens 8 Zeichen lang sein
es: La contraseña debe tener ocho caracteres como mínimo
fr: Le mot de passe doit être constitué d'au moins 8 caractères.
it: La password deve contenere almeno 8 caratteri
pl: Minimalna długość hasła to 8 znaków
pt: A senha deve conter pelo menos 8 caracteres

source: Register
de: Registrieren
es: Regístrese ahora
fr: Enregistrer
it: Registra
pl: Zarejestruj
pt: Cadastrar

source: Registration successful
de: Registration erfolgreich
es: El registro se ha realizado correctamente
fr: Enregistrement terminé
it: Registrazione riuscita
pl: Rejestracja zakończona pomyślnie
pt: O cadastro foi executado com sucesso

# RememberMe
source: Keep me logged in.<br/><a id="moreInfo">Learn more.</a>
de: Angemeldet bleiben.<br/><a id="moreInfo">Info</a>
es: No cerrar sesión.<br/><a id="moreInfo">Información</a>
fr: Rester connecté(e).<br/><a id="moreInfo">Info</a>
it: Rimani loggato.<br/><a id="moreInfo">Info</a>
pl: Nie wylogowuj mnie.<br/><a id="moreInfo">Info</a>
pt: Permanecer logado.<br/><a id="moreInfo">Informação</a>

# RepeatPassword
source: Re-enter password
de: Passwort wiederholen
es: Introduzca de nuevo la contraseña
fr: Veuillez saisir à nouveau le mot de passe.
it: Ripeti la password
pl: Wpisz ponownie hasło
pt: Repetir a senha

# RequestVoucherMessage
source: You can also get your license without a voucher code if your computer is <a href="//www.citavi.com/computeriniprange" target="_blank">within your university's or organization's IP range</a>.
de: Sie können Ihre Lizenz ohne Gutschein-Code abrufen, wenn sich Ihr Rechner <a href="//www.citavi.com/computeriniprange" target="_blank">im Netz Ihrer Hochschule oder Organisation</a> befindet.
es: Si su ordenador <a href="//www.citavi.com/computeriniprange" target="_blank">está conectado a la red de su universidad o de su organización</a>, no necesitará un código de cupón para acceder a su licencia.
fr: Vous ne pouvez obtenir votre licence que lorsque votre ordinateur se situe <a href="//www.citavi.com/computeriniprange" target="_blank">dans la plage IP de votre université ou de votre institution</a>.
it: Puoi attivare la tua licenza senza codice omaggio se il tuo computer è connesso <a href="//www.citavi.com/computeriniprange" target="_blank">alla rete della tua università o organizzazione</a>.
pl: Możesz pobrać swoją licencję bez kodu kwitowego, jeśli Twój komputer <a href="//www.citavi.com/computeriniprange" target="_blank">znajduje się w sieci Twojej uczelni lub instytucji</a>.
pt: Você pode acessar sua licença sem código de vale, se o seu computador <a href="//www.citavi.com/computeriniprange" target="_blank">estiver na rede da sua instituição de ensino superior ou organização</a>.

source: Reset password
de: Passwort vergessen
es: He olvidado mi contraseña
fr: Réinitialiser le mot de passe
it: Password dimenticata
pl: Resetuj hasło
pt: Esqueci a senha

source: Send
de: Weiter
es: Siguiente
fr: Envoyer
it: Avanti
pl: Dalej
pt: Continuar

source: Student
de: Student/in
es: Estudiante
fr: Etudiant
it: Studente/-ssa
pt: Estudante

source: Title
de: Titel
es: Título
fr: Titre
it: Titolo
pl: Tytuły
pt: Título

# UniList
source: Go to the list of universities with a Citavi site license
de: Hier eine Liste aller Hochschulen/Organisationen mit einer Campuslizenz
es: Ver la lista de todas las universidades/organizaciones que tienen una licencia Campus
fr: Aller à la liste des universités disposant d'une licence de site Citavi
it: Qui trovi l'elenco di tutte le università/organizzazioni con una licenza Campus.
pl: Przejdź do listy uniwersytetów z licencją grupową Citavi
pt: Aqui está uma lista das instituições de ensino superior e organizações com uma licença para universidades

source: Unknown email address
de: Die Adresse ist nicht registriert.
es: Esta dirección aún no está registrada.
fr: Adresse e-mail inconnue
it: L'indirizzo non è registrato.
pl: Nieznany adres e-mail
pt: O endereço não foi cadastrado.

source: Username
de: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur
it: Nome utente
pl: Nazwa użytkownika
pt: Nome de usuário

# VerificationCancelled
source: Verification canceled
de: Prüfung abgebrochen
es: Verificación cancelada
fr: Vérification annulée
it: Verifica interrotta
pl: Weryfikację anulowano
pt: Teste cancelado

source: Voucher code
de: Gutschein-Code
es: Código del cupón
fr: Code coupon
it: Codice buono
pl: Kod vouchera
pt: Código de vale

source: Invalid email domain
de: Ungültige E-Mail-Domain
es: Dominio de correo electrónico no válido
fr: Domaine d'e-mail non valable
it: Dominio e-mail non valido
pl: Niepoprawna domena adresu e-mail
pt: Domínio de e-mail inválido

# NotInIPRange
source: You can only get your license when your computer is <a href="//www.citavi.com/computeriniprange" target="_blank">in your university's or organization's IP range</a>.
de: Sie können Ihre Lizenz leider nur abrufen, wenn sich Ihr Rechner <a href="//www.citavi.com/computeriniprange" target="_blank">im Netz Ihrer Hochschule/Organisation</a> befindet.
es: Solo puede obtener su licencia si su ordenador está conectado <a href="//www.citavi.com/computeriniprange" target="_blank">a la red de su universidad o de su organización</a>.
fr: Vous ne pouvez obtenir votre licence que lorsque votre ordinateur se situe <a href="//www.citavi.com/computeriniprange" target="_blank">dans la plage IP de votre université ou de votre organisation</a>.
it: Puoi attivare la licenza solo se il computer è connesso <a href="//www.citavi.com/computeriniprange" target="_blank">alla rete della tua università/organizzazione</a>.
pl: Możesz pobrać swoją licencję tylko wtedy, gdy Twój komputer <a href="//www.citavi.com/computeriniprange" target="_blank">znajduje się w sieci Twojej uczelni lub instytucji</a>.
pt: Infelizmente você pode acessar sua licença apenas se o seu computador <a href="//www.citavi.com/computeriniprange" target="_blank">estiver na rede da sua instituição de ensino superior ou organização</a>.

# VerifyOnlyEmail
source: Verify email address
de: E-Mail-Adresse prüfen
es: Verificar la dirección de correo electrónico
fr: Vérifier l'adresse e-mail
it: Verifica indirizzo e-mail
pl: Zweryfikuj adres e-mail
pt: Verificar endereço de e-mail

# VoucherAlreadyUsed
source: This voucher code was already redeemed
de: Gutschein-Code schon eingelöst
es: Este código ya se ha canjeado
fr: Ce code coupon a déjà été échangé.
it: Il codice di questo buono è già stato utilizzato
pl: Ten kod vouchera został już wymieniony
pt: O código de vale já foi resgatado

source: Hide password
de: Passwort verbergen
es: Ocultar la contraseña
fr: Masquer le mot de passe
it: Nascondi password
pl: Ukryj hasło
pt: Ocultar senha

source: Log in with
de: Melden Sie sich an mit
es: Inicie sesión con
fr: Se connecter avec
it: Effettua il login con
pl: Zaloguj przez
pt: Efetue o login com

source: Password strength
de: Passwortstärke
es: Seguridad de la contraseña
fr: Complexité du mot de passe
it: Sicurezza della password
pl: Siła hasła
pt: Qualidade da senha

# PasswordTooLong
source: The maximum password length is 72 characters
de: Passwort darf maximal 72 Zeichen lang sein
es: La contraseña no debe tener más de 72 caracteres
fr: Le mot de passe ne peut excéder 72 caractères.
it: La password non può contenere più di 72 caratteri
pl: Maksymalna długość hasła to 72 znaków
pt: A senha deve conter 72 caracteres no máximo

source: Show password
de: Passwort zeigen
es: Mostrar contraseña
fr: Afficher le mot de passe
it: Mostra password
pl: Pokaż hasło
pt: Mostrar a senha

source: Very strong
de: Sehr stark
es: Muy segura
fr: Très complexe
it: Molto sicura
pl: Bardzo silne
pt: Excelente

# ConfirmPasswordReset
source: <p>Enter your new password here.</p><br/><p>It must be at least 8 characters long and must contain numbers and uppercase and lowercase letters.</p>
de: <p>Hier können Sie Ihr neues Passwort eingeben.</p><br/><p>Es muss mindestens 8 Zeichen lang sein und mindestens einen Groß- und einen Kleinbuchstaben sowie eine Zahl enthalten.</p>
es: <p>Introduzca aquí su nueva contraseña.</p><br/><p>Debe tener ocho caracteres como mínimo e incluir al menos una mayúscula, una minúscula y un número.</p>
fr: <p>Veuillez saisir ici votre nouveau mot de passe.</p><br/><p>Il doit être constitué d'au moins 8 caractères et contenir des chiffres, des majuscules et des minuscules.</p>
it: <p>Inserisci qui la tua nuova password.</p><br/><p>Deve contenere almeno 8 caratteri di cui almeno una lettera maiuscola, una minuscola e un numero.</p>
pl: <p>Wprowadź swoje hasło tutaj.</p><br/><p>Musi ono mieć co najmniej 8 znaków i zawierać oraz cyfry oraz małe i wielkie litery.</p>
pt: <p>Aqui você pode inserir sua nova senha.</p><br/><p>Deve conter pelo menos 8 caracteres e ao menos uma letra maiúscula, uma letra minúscula e um número.</p>

source: Done
de: Fertig
es: Listo
fr: Terminé
it: Completato
pl: Zakończ
pt: Concluído

# ProvideEmailAddress
source: To reset your password, please enter the email address for your Citavi account:
de: Um ein neues Passwort zu erhalten, geben Sie bitte die E-Mail-Adresse ein, die mit Ihrem Citavi Account verknüpft ist:
es: Para que le podamos enviar su nueva contraseña, introduzca la dirección de correo electrónico con la que ha configurado su cuenta de Citavi:
fr: Afin de réinitialiser votre mot de passe, veuillez saisir l'adresse e-mail de votre compte Citavi :
it: Per ottenere una nuova password inserisci l'indirizzo e-mail collegato al tuo account Citavi:
pl: Aby zresetować hasło, wpisz swój adres email dla konta Citavi:
pt: Para receber uma nova senha, insira seu endereço de e-mail vinculado à sua uma conta Citavi:

# CancelPageMessage
source: <p>The new acount creation was canceled before it could be completed.</p><p>Do you want to try again?</p>
de: <p>Sie haben den Vorgang abgebrochen und keinen Citavi Account mit diesem Provider erstellt.</p><p>Möchten Sie es noch einmal versuchen – direkt bei Citavi per E-Mail-Adresse und Passwort? Oder mit einem anderen Provider?</p>
es: <p>Ha cancelado la creación de una nueva cuenta de Citavi con este proveedor.</p><p>¿Quiere intentarlo otra vez, directamente en Citavi con su dirección de correo electrónico y su contraseña? ¿Tal vez quiere intentarlo con otro proveedor?</p>
fr: <p>La création du nouveau compte a été annulée avant d'être terminée.</p><p>Voulez-vous réessayer ?</p>
it: <p>Hai interrotto la procedura senza aver creato un account Citavi con questo provider.</p><p>Vuoi fare un altro tentativo – direttamente in Citavi con indirizzo e-mail e password? Oppure con un altro provider?</p>
pl: <p>Zanim utworzyłeś konto u tego dostawcy, anulowałeś operację.</p><p>Czy chcesz spróbować kolejny raz – bezpośrednio w Citavi przy użyciu adresu e-mail i hasła? Czy też u innego dostawcy?</p>
pt: <p>Você cancelou a operação e não criou uma conta Citavi com esse provedor.</p><p>Quer tentar novamente, diretamente na Citavi com o endereço de e-mail e senha? Ou com outro provedor?</p>

source: Confirm cancel
de: Endgültig abbrechen
es: Confirmar cancelación
fr: Confirmer l'annulation
it: Annulla definitivamente
pl: Potwierdź anulowanie
pt: Cancelar definitivamente

source: Try again
de: Noch einmal versuchen
es: Intentar de nuevo
fr: Réessayer
it: Fai un altro tentativo
pl: Spróbuj ponownie
pt: Tentar novamente

# NoLicenseAvailable
source: You are not entitled to a free Citavi license, since your organization does not have a site license.
de: Sie können leider keine kostenlose Citavi-Lizenz erhalten. Ihre Hochschule/Organisation hat für Studierende keine Lizenzvereinbarungen abgeschlossen.
es: No podemos enviarle una licencia gratuita de Citavi. Su universidad/organización no ha firmado un contrato de licencia para estudiantes.
fr: Vous n'avez pas le droit à une licence gratuite de Citavi, car votre organisation ne possède pas de licence de site.
it: Non ti è possibile ottenere una licenza Citavi gratuita. La tua università/organizzazione non ha sottoscritto contratti di licenza per studenti.
pl: Nie jesteś uprawniony do darmowej licencji Citavi, ponieważ twoja instytucja nie posiada licencji grupowej.
pt: Infelizmente você não pode receber uma licença Citavi gratuita. A sua instituição de ensino superior ou organização não contratou licenças para estudantes.

source: Create your account with
de: Erstellen Sie Ihren Citavi Account mit
es: Cree su cuenta de Citavi con
fr: Créer votre compte avec
it: Crea il tuo account Citavi con
pl: Utwóz swoje konto z
pt: Crie sua conta Citavi com

# FreeEmailWithNoLicense
source: {0} is not a university or organization with a site license.
de: {0} ist keine Adresse einer Hochschule/Organisation mit Campuslizenz.
es: {0} no es la dirección de ninguna universidad/organización con licencia Campus.
fr: {0} n'est pas une université ou une organisation disposant d'une licence de site.
it: {0} non è l'indirizzo di un'università/organizzazione con licenza Campus.
pl: {0} nie jest uniwersytetem lub instytucją z licencją grupową.
pt: {0} não é um endereço de uma instituição de ensino superior ou organização com licença para universidades.

source: Next
de: Weiter
es: Siguiente
fr: Suivant
it: Avanti
pl: Dalej
pt: Continuar

# OrRegisterAnEmailAddress
source: Or register with your email address
de: Oder registrieren Sie Ihre E-Mail-Adresse:
es: O regístrese con su dirección de correo electrónico:
fr: Ou enregistrez-vous avec votre adresse e-mail
it: Oppure registra il tuo indirizzo e-mail:
pl: Lub zarejestruj z twoim adresem e-mail
pt: Ou cadastre o seu endereço de e-mail:

source: Register now
de: Jetzt registrieren
es: Regístrese ahora
fr: S'enregistrer
it: Registra ora
pl: Zarejestruj się teraz
pt: Cadastrar agora

source: Invalid voucher code.
de: Das ist kein gültiger Code.
es: Este código no es válido.
fr: Code coupon non valable.
it: Non è un codice valido.
pl: Niepoprawny kod vouchera
pt: Esse não é um código válido.

# PasswordTooWeak
source: Password is too weak
de: Passwort ist zu schwach
es: Esta contraseña no es suficientemente segura
fr: Le mot de passe est trop faible
it: La password non è sicura
pl: Hasło jest za słabe
pt: A senha é fraca

# MissingInput
source: Entry needed
de: Eintrag fehlt.
es: Este dato falta.
fr: Saisie nécessaire
it: Input mancante.
pl: Niezbędne wpisanie
pt: Falta a entrada.

# DataDisclaimer
source: Your personal information will be used only for your Citavi account
de: Ihre Daten werden nur für den Citavi Account verwendet
es: Sus datos personales se utilizarán únicamente para su cuenta de Citavi
fr: Vos informations personnelles ne seront utilisées que pour votre compte Citavi.
it: I tuoi dati verranno utilizzati solo per il tuo account Citavi
pl: Twoje osobiste informacje będą użyte jedynie dla konta Citavi
pt: Seus dados serão utilizados apenas para a conta Citavi

# Impressum
source: Legal
de: Impressum
es: Aviso legal
fr: Mentions légales
it: Legale
pl: Nota prawna
pt: Aviso legal

# PasswordForEmail
source: Password for {0}
de: Passwort für Login mit {0}
es: Contraseña para iniciar sesión con {0}
fr: Mot de passe pour {0}
it: Password per login con {0}
pl: Hasło dla {0}
pt: Senha para login com {0}
