Repository: luanly/Migration
Catalog: SwissAcademic.Resources/WebLabels.*.resx
Languages: de, es, fr, it, pl, pt

# BibTeXKey_AllReferencesNewDescription
source: Generates new BibTeX keys for all references. Existing BibTeX keys will be replaced.
de: Erstellt einen BibTeX-Key für sämtliche Titel des Projekts und überschreibt dabei vorhandene Daten.
es: Genera una clave BibTeX para todos los títulos del proyecto, y sobrescribe los datos anteriores.
fr: Génère de nouvelles clés BibTeX pour toutes les références du projet. Les clés existantes seront remplacées.
it: Crea una chiave BibTeX per tutti i titoli del progetto sovrascrivendo i dati esistenti.
pl: Generuje nowy klucz BibTeX dla wszystkich tytułów projektu i nadpisz istniejące klucze BibTeX.
pt: Cria uma chave BibTeX para todos os títulos do projeto e sobrescreve os dados já digitados.

# BibTeXKey_CurrentReferenceAutomatic
source: Automatically generate BibTeX key for the current reference
de: BibTeX-Key für den aktuellen Titel automatisch erstellen
es: Crear automáticamente la clave BibTeX para el título actual
fr: Générer automatiquement une clé BibTeX pour la référence actuelle
it: Crea chiave BibTeX per il titolo corrente in automatico
pl: Generuj automatycznie klucz BibTeX-Key dla aktualnego tytułu
pt: Criar automaticamente a chave BibTeX para o título atual

# BibTeXKey_CurrentReferenceAutomaticDescription
source: Generates a BibTeX key for the current reference.
de: Generiert einen BibTeX-Key für den aktuellen Titel.
es: Genera una clave BibTeX para el título actual.
fr: Génère une clé BibTeX pour la référence actuelle.
it: Genera una chiave BibTeX per il titolo corrente.
pl: Generuj klucz BibTeX-Key dla aktualnego tytułu.
pt: Gera uma chave BibTeX para o título atual.

# BibTeXKey_CurrentReferenceManual
source: Manually create a BibTeX key for the current reference
de: BibTeX-Key für den aktuellen Titel manuell erstellen
es: Crear manualmente la clave BibTeX para el título actual
fr: Générer manuellement une clé BibTeX pour la référence actuelle
it: Crea chiave BibTeX per il titolo corrente manualmente
pl: Generuj ręcznie klucz BibTeX dla aktualnego tytułu
pt: Criar manualmente uma chave BibTeX para o título atual

# BibTeXKey_CurrentReferenceManualDescription
source: Create the BibTeX key yourself.
de: Sie können selbst einen BibTeX-Key festlegen.
es: También puede crear su propia clave BibTeX.
fr: Vous pouvez définir vous-même une clé BibTeX.
it: Puoi creare tu una chiave BibTeX.
pl: Możesz sam ustalić klucz BibTeX.
pt: Você pode definir uma chave BibTeX por si mesmo.

# BibTeXKey_CurrentReferenceManualPlaceholder
source: Enter BibTeX key
de: BibTeX-Key eingeben
es: Introducir clave BibTeX
fr: Saisir une clé BibTeX
it: Inserisci chiave BibTeX
pl: Wprowadź klucz BibTeX
pt: Digitar a chave BibTeX

# CitationKey_AllReferences
source: Generate citation keys for all references that do not have one yet
de: Kurzbelege für alle Titel erstellen, die noch keinen Key haben
es: Generar etiquetas para todos los títulos que aún no tienen clave
fr: Générer des clés de citation pour toutes les références qui n'en ont pas
it: Crea citazioni brevi per tutti i titoli ancora privi di chiave
pl: Generuj klucze cytowania dla wszystkich tytułów, które nie mają jeszcze klucza
pt: Criar citações-chave para todos os títulos que ainda não tenham uma chave

# CitationKey_AllReferencesDescription
source: Generates citations keys for all the references whose citation key field is empty.
de: Erstellt einen Kurzbeleg für alle Titel des Projekts, deren Feld "Kurzbeleg" zurzeit leer ist.
es: Genera una etiqueta para todos los títulos del proyecto que actualmente no contienen información en el campo "Etiqueta".
fr: Génère une clé de citation pour toutes les références du projet dont le champ clé de citation est actuellement vide.
it: Crea una citazione breve per tutti i titoli del progetto il cui campo "Citazione breve" è attualmente vuoto.
pl: Generuj klucz cytowania dla wszystkich tytułów projektu, których pole "klucz cytowania" jest obecnie pusty.
pt: Cria uma citação-chave para todos os títulos do projeto, cujo campo "citação-chave" esteja em branco no momento.

# CitationKey_AllReferencesNew
source: Generate new citation keys for all references (replace existing citation keys)
de: Kurzbelege für alle Titel neu erstellen (bestehende Keys überschreiben)
es: Crear nuevas etiquetas para todos los títulos (sobrescribir las claves ya existentes)
fr: Générer de nouvelles clés de citation pour toutes les références (les clés existantes seront remplacées)
it: Crea nuove citazioni brevi per tutti i titoli (sovrascrivi le chiavi esistenti)
pl: Aktualizuj klucze cytowania dla wszystkich tytułów (nadpisz istniejące tytuły)
pt: Criar novamente as citações-chave para todos os títulos (sobrescrever as chaves criadas)

# CitationKey_AllReferencesNewDescription
source: Generates new citation keys for all references. Existing citation keys will be replaced.
de: Erstellt einen Kurzbeleg für sämtliche Titel des Projekts und überschreibt dabei vorhandene Daten.
es: Genera una etiqueta para todos los títulos del proyecto, y sobrescribe los datos anteriores.
fr: Génère une clé de citation pour tous les titres du projet. Les clés existantes seront alors remplacées.
it: Crea una citazione breve per tutti i titoli del progetto sovrascrivendo i dati esistenti.
pl: Generuj klucz cytowania dla wszystkich tytułów projektu i nadpisz istniejące dane.
pt: Cria uma citação chave para todos os títulos do projeto e sobrescreve os dados já digitados.

# CitationKey_CurrentReferenceAutomatic
source: Automatically generate citation key for the current reference
de: Kurzbeleg für den aktuellen Titel automatisch erstellen
es: Crear automáticamente la etiqueta para el título actual
fr: Générer automatiquement une clé de citation pour la référence actuelle
it: Crea citazione breve per il titolo corrente in automatico
pl: Generuj automatycznie klucz cytowania dla aktualnego tytułu
pt: Criar a citação-chave para o título atual automaticamente

# CitationKey_CurrentReferenceAutomaticDescription
source: Generates a citation key for the current reference.
de: Generiert einen Kurzbeleg für den aktuellen Titel.
es: Genera una etiqueta para el título actual.
fr: Génère une clé de citation pour la référence actuelle.
it: Genera una citazione breve per il titolo corrente.
pl: Generuj klucz cytowania dla aktualnego tytułu
pt: Gera uma citação-chave para o título atual.

# CitationKey_CurrentReferenceManual
source: Manually create a citation key for the current reference
de: Kurzbeleg für den aktuellen Titel manuell erstellen
es: Crear manualmente la etiqueta para el título actual
fr: Générer manuellement une clé de citation pour la référence actuelle
it: Crea citazione breve per il titolo corrente manualmente
pl: Generuj ręcznie klucz cytowania dla aktualnego tytułu
pt: Criar a citação-chave para o título atual manualmente

# CitationKey_CurrentReferenceManualDescription
source: Create the citation key yourself.
de: Sie können selbst einen Kurzbeleg festlegen.
es: También puede crear su propia etiqueta.
fr: Vous pouvez définir vous-même une clé de citation.
it: Puoi creare tu una citazione breve.
pl: Możesz sam ustanowić klucz cytowania.
pt: Você pode definir uma citação-chave por si mesmo.

# CitationKey_CurrentReferenceManualPlaceholder
source: Enter citation key
de: Kurzbeleg eingeben
es: Introducir etiqueta
fr: Saisir une clé de citation
it: Inserisci citazione breve
pl: Wprowadź klucz cytowania
pt: Inserir citação-chave

source: Missing input.
de: Eintrag fehlt.
es: Este dato falta.
fr: Saisie nécessaire
it: Input mancante.
pl: Niezbędne wpisanie
pt: Falta a entrada.

# OnlineSearch_TooManyResults
source: Too many results
de: Zu viele Fundstellen
es: Se han encontrado demasiados resultados
fr: Trop de résultats
it: Troppi risultati
pl: Za dużo wyników
pt: Muitos resultados

# OnlineSearch_TooManyResultsDescription
source: Your search returned over 1000 results. Refine your search or select fewer online resources.
de: Die eingegebene Suche ergibt mehr als 1000 Treffer. Sie können entweder die Suche verfeinern oder die Anzahl der Datenquellen verringern.
es: Se han encontrado más de 1000 resultados que coinciden con estos conceptos de búsqueda. Puede delimitar la búsqueda o reducir el número de fuentes de datos.
fr: La recherche saisie a généré plus de 1000 résultats. Vous pouvez affiner la recherche ou réduire le nombre de sources de données.
it: I risultati trovati sono più di 1000. Puoi raffinare la ricerca o ridurre il numero di fonti.
pl: Wprowadzone wyszukiwanie daje ponad 1000 trafień. Można albo udoskonalić wyszukiwanie, albo zmniejszyć liczbę źródeł danych.
pt: A busca inserida oferece mais de 1000 resultados. Você pode refinar a busca ou reduzir a quantidade de fontes de dados.

# CreateKeys_BibTeXKey_Created_All
source: BibTeX keys have been generated for all references.
de: BibTeX-Keys sind für alle Titel angelegt worden.
es: Se han creado claves BibTeX para todos los títulos.
fr: Des clés BibTeX ont été créées pour toutes les références.
it: Sono state create chiavi BibTeX per tutti i titoli.
pl: Klucze BibTeX utworzono dla wszystkich tytułów.
pt: As chaves BibTeX foram criadas para todos os títulos.

# CreateKeys_BibTeXKey_Created_Single
source: BibTeX key created.
de: BibTeX-Key ist für den aktuellen Titel angelegt worden.
es: Se ha creado una clave BibTeX para el título actual.
fr: La clé BibTeX a été créée pour la référence actuelle.
it: È stata creata una chiave BibTeX per il titolo corrente.
pl: Klucz BibTeX utworzono dla aktualnego tytułu.
pt: A chave BibTeX foi criada para o título atual.

# CreateKeys_BibTeXKey_Creating_All
source: Creating BibTeX keys...
de: BibTeX-Keys werden für alle Titel angelegt.
es: Se están creando claves BibTeX para todos los títulos.
fr: Les clés BibTeX vont être créées pour toutes les références.
it: Creazione di chiavi BibTeX per tutti i titoli in corso.
pl: Klucze BibTeX utworzono dla wszystkich tytułów.
pt: As chaves BibTeX serão criadas para todos os títulos.

# CreateKeys_BibTeXKey_Creating_Single
source: Creating BibTeX key...
de: BibTeX-Key wird für den aktuellen Titel angelegt.
es: Se está creando una clave BibTeX para el título actual.
fr: La clé BibTeX va être créée pour la référence actuelle.
it: Creazione di una chiave BibTeX per il titolo corrente in corso.
pl: Klucz BibTeX utworzono dla aktualnego tytułu.
pt: A chave BibTeX foi criada para o título atual.

# CreateKeys_CitationKey_Created_All
source: Citation keys have been generated for all references.
de: Kurzbelege sind für alle Titel angelegt worden.
es: Se han creado etiquetas para todos los títulos.
fr: Les clés de citation ont été créées pour toutes les références.
it: Sono state create citazioni brevi per tutti i titoli.
pl: Utworzono klucze cytowania dla wszystkich tytułów.
pt: As citações-chave foram criadas para todos os títulos.

# CreateKeys_CitationKey_Created_Single
source: Citation key created.
de: Kurzbeleg ist für den aktuellen Titel angelegt worden.
es: Se ha creado una etiqueta para el título actual.
fr: La clé de citation a été créée pour la référence actuelle.
it: È stata creata una citazione breve per il titolo corrente.
pl: Utworzono klucze cytowania dla aktualnego tytułu.
pt: A citação-chave foi criada para o título atual.

# CreateKeys_CitationKey_Creating_All
source: Creating citation keys...
de: Kurzbelege werden für alle Titel angelegt.
es: Se están creando etiquetas para todos los títulos.
fr: Les clés de citation vont être créées pour toutes les références.
it: Creazione di citazioni brevi per tutti i titoli in corso.
pl: Utworzono klucze cytowania dla wszystkich tytułów.
pt: As citações-chave serão criadas para todos os títulos.

# CreateKeys_CitationKey_Creating_Single
source: Creating citation key...
de: Kurzbeleg wird für den aktuellen Titel angelegt.
es: Se está creando una etiqueta para el título actual.
fr: La clé de citation va être créée pour la référence actuelle.
it: Creazione di una citazione breve per il titolo corrente.
pl: Utworzono klucz cytowania dla aktualnego tytułu.
pt: A citação-chave será criada para o título atual.

# NoSearchResults
source: No results
de: Die Suche ergab keine Treffer
es: No se ha encontrado ningún resultado
fr: La recherche n'a pas donné de résultat.
it: La ricerca non ha dato risultati
pl: Nie znaleziono żadnego wyniku
pt: A busca não teve resultados

# DeleteAllReferencesWarning
source: <span class="segoeUiSemibold">Warning</span><br/>Additional references not in the selection will be deleted. This can happen if you delete an edited book that has contributions.
de: <span class="segoeUiSemibold">Achtung</span><br/>Sie löschen vielleicht mehr Titel als beabsichtigt. Das kann passieren, wenn unter den ausgewählten Titeln ein Sammelwerk ist, aus dem Sie Beiträge erfasst hatten.
es: <span class="segoeUiSemibold">Atención</span><br/>Es posible que esté a punto de borrar más títulos de lo que cree. Esto puede pasar si entre los títulos seleccionados figura una compilación de la que ha tomado contribuciones concretas.
fr: <span class="segoeUiSemibold">Attention</span><br/>Vous supprimez peut-être plus de références que voulu. Cela peut se produire lorsqu'un livre édité à partir duquel vous aviez saisi des contributions se trouve parmi les références sélectionnées.
it: <span class="segoeUiSemibold">Attenzione</span><br/>Stai forse eliminando più titoli del previsto. Questo può succedere se fra i titoli selezionati c'è un'opera collettiva dalla quale avevi acquisito contributi.
pl: <span class="segoeUiSemibold">Uwaga</span><br/> Usuniesz więcej tytułów niż zamierzałeś. Może się tak zdarzyć, jeśli wśród wybranych tytułów jest praca zbiorowa, z której zarejestrowałeś opracowania.
pt: <span class="segoeUiSemibold">Atenção</span><br/>você está apagando mais títulos do que é intencionado. Isso pode ocorrer quando livros editados estão entre os títulos selecionados dos quais você criou contribuições.

# Beta
source: Beta version
es: Versión beta
fr: Version bêta
it: Versione beta
pl: Wersja Beta
pt: Versão beta

# PageOf
source: of
de: von
es: de
fr: par
it: di
pl: z
pt: de

# ProjectMemberRemoved
source: You have been removed from this project. The project will now close.
de: Sie wurden aus diesem Projekt ausgeladen. Das Projekt wird jetzt geschlossen.
es: Se le ha retirado el derecho a participar en este proyecto. El proyecto se cerrará inmediatamente.
fr: Vous avez été exclu(e) de ce projet. Le projet va être fermé.
it: Sei stato rimosso dal progetto. Il progetto verrà chiuso.
pl: Zostałeś wyrzucony z tego projektu. Projekt jest teraz zamknięty.
pt: Você foi retirado desse projeto. O projeto será fechado agora.

# AllSelectedKnowledgeItems
source: Selected knowledge items
de: Markierte Wissenselemente
es: Elementos de conocimiento marcados
fr: Eléments de connaissance marqués
it: Elementi di conoscenza evidenziati
pl: Wybrane elementy wiedzy
pt: Itens de conhecimento marcados

# ContributionsAddNew
source: Add additional contribution
de: Weiteren Beitrag hinzufügen
es: Añadir una nueva contribución
fr: Ajouter une autre contribution
it: Aggiungi ulteriore contributo
pl: Dodaj opracowanie
pt: Adicionar outra contribuição

# CitaviAppIconTooltip
source: Open additional windows
de: Weitere Fenster öffnen
es: Abrir más ventanas
fr: Ouvrir une autre fenêtre
it: Apri altre finestre
pl: Otwórz dalsze okna.
pt: Abrir mais janelas

# CreateParentReference
source: Click here to create a new parent reference
de: Hier klicken, um einen neuen übergeordneten Titel anzulegen
es: Haga clic aquí para crear un nuevo título principal
fr: Veuillez cliquer ici pour créer une nouvelle référence parente
it: Clicca qui per creare una nuova opera collettiva
pl: Kliknij tutaj, aby utworzyć nowy tytuł nadrzędny
pt: Clique aqui para criar um novo título de maior relevância

source: Current parent reference
de: Aktuell übergeordneter Titel
es: Título principal actual
fr: Référence parente actuelle
it: Opera collettiva corrente:
pl: Aktualny tytuł nadrzędny
pt: Título atual de maior relevância

source: Parent references
de: Übergeordnete Titel
es: Títulos principales
fr: Référence parente
it: Opere collettive
pl: Tytuły nadrzędne
pt: Título de maior relevância

source: Search parent reference
de: Suche übergeordneten Titel
es: Buscar un título principal
fr: Rechercher une référence parente
it: Cerca opera collettiva
pl: Szukaj tytułu nadrzędnego
pt: Pesquisa por título de maior relevância

# SelectParentReference
source: Parent reference from the list
de: oder übergeordneten Titel aus der Liste übernehmen.
es: o utilizar un título principal de la lista.
fr: ou reprendre une référence parente de la liste.
it: o seleziona opera collettiva dall'elenco.
pl: lub przejmij tytuł nadrzędny z listy.
pt: ou adote o título de maior relevância da lista.

source: New parent reference
de: Neuer übergeordneter Titel
es: Nuevo título principal
fr: Nouvelle référence parente
it: Nuova opera collettiva
pl: Nowy tytuł nadrzędny
pt: Novo título de maior relevância

# RemoveUserFromProjectPlaceholder
source: Add a short message (up to 160 characters)
de: Optional Kurznachricht hinzufügen (max. 160 Zeichen)
es: Opcionalmente, puede añadir un mensaje breve opcional (de 160 caracteres como máx.)
fr: Ajouter un message facultatif (160 caractères maxi.)
it: Aggiungi breve messaggio - facoltativo (max. 160 caratteri)
pl: Dodaj opcjonalne krótkie powiadomienie (maks. 160 znaków)
pt: Inserir mensagem breve opcional (no máximo 160 caracteres)

# DragNDrop_Category_Copy
source: Add category
de: Kategorie hinzufügen
es: Añadir categoría
fr: Ajouter une catégorie
it: Aggiungi categoria
pl: Dodaj kategorię
pt: Inserir categoria

# DragNDrop_Replace
source: Replace "{0}" with "{1}"
de: "{0}" durch "{1}" ersetzen
es: Reemplazar "{0}" por "{1}"
fr: remplacer "{0}" par "{1}"
it: Sostituisci "{0}" con "{1}"
pl: "{0}" zamień na "{1}"
pt: Substituir "{0}" por "{1}"

# DragNDrop_Group_Copy
source: Add group
de: Gruppe hinzufügen
es: Añadir un grupo
fr: Ajouter un groupe
it: Aggiungi gruppo
pl: Dodaj grupę
pt: Inserir grupo

# DragNDrop_Keyword_Copy
source: Add keyword
de: Schlagwort hinzufügen
es: Añadir una palabra clave
fr: Ajouter un mot clé
it: Aggiungi parola chiave
pl: Dodaj słowo kluczowe
pt: Inserir palavra-chave

source: Include attachments
de: Attachments einschließen
es: Incluir adjuntos
fr: Inclure les fichiers joints
it: Includi allegati
pl: Dołącz załącznik
pt: Incluir anexos

# Survey_DoNotShowAgain
source: Don't show again
de: Nicht mehr anzeigen
es: No mostrar de nuevo
fr: Ne plus afficher
it: Non visualizzare più
pl: Nie pokazuj więcej
pt: Não mostrar mais

# Survey_Likely
source: Highly likely
de: sehr wahrscheinlich
es: Es muy probable
fr: fort probable
it: molto probabile
pl: bardzo prawdopodobne
pt: muito provavelmente

# Survey_NotLikely
source: Highly unlikely
de: sehr unwahrscheinlich
es: Es muy poco probable
fr: très peu probable
it: molto improbabile
pl: bardzo nieprawdopodobne
pt: muito improvavelmente

# Survey_Placeholder_Bad
source: Sorry to hear that! What would you like us to change first?
de: Oha, das ist bitter. Was müssen wir als Erstes verbessern?
es: Vaya, es un veredicto duro. ¿Qué es lo primero que deberíamos mejorar?
fr: Oh, c'est épouvantable. Que devons-nous améliorer en premier ?
it: Questo ci dispiace. Cosa dobbiamo migliorare innanzitutto?
pl: Oha, to jest gorzkie. Co musimy poprawić w pierwszej kolejności?
pt: Ah, isso não é legal. O que devemos fazer em primeiro lugar para melhorar?

# Survey_Placeholder_Fair
source: It looks like we have some room for improvement. What would you like to see changed?
de: Da ist noch Luft nach oben! Was sollten wir schnell verbessern?
es: ¡Son resultados mejorables! ¿Qué considera que deberíamos corregir cuanto antes?
fr: Il y a encore un potentiel d’amélioration ! Que devons-nous améliorer rapidement ?
it: Possiamo fare meglio! Cosa dovremmo perfezionare alla svelta?
pl: Jest jeszcze miejsce na poprawę! Co powinniśmy szybko poprawić?
pt: Ainda temos algum tempo! O que devemos melhor rapidamente?

# Survey_Placeholder_Good
source: We're glad to hear that! Is there anything you'd like us to change?
de: Das freut uns- Haben Sie einen Wunsch, was wir noch ändern sollten?
es: Nos alegra. ¿Hay algo que le gustaría que cambiáramos?
fr: Nous nous réjouissons. Que souhaiteriez-vous que nous changions ?
it: Ci fa piacere. C'è qualcosa secondo te che dovremmo ancora migliorare?
pl: Miło nam to słyszeć - Czy coś jeszcze chciałbyś, abyśmy zmienili?
pt: Isso nos alegra! Você tem algum pedido, algo que ainda podemos alterar?

# Survey_Placeholder_Super
source: Great to hear! Could you let us know what you especially like?
de: Prima! Verraten Sie uns noch, was Ihnen besonders gefallen hat?
es: ¡Fantástico! Si lo desea, puede contarnos lo que más le gusta.
fr: Super ! Pouvez-vous nous dire ce qui vous a particulièrement plu ?
it: Ottimo! Dicci anche cosa ti è piaciuto in particolar modo, se ti va.
pl: Świetnie! Czy możesz nam powiedzieć, co Ci się szczególnie podobało?
pt: Maravilha! Conte aí, o que te agradou mais?

# Survey_Subtitle
source: Your feedback is very important for us. Therefore the question: <br/> Would you recommend Citavi Web?
de: Uns ist Ihr Feedback sehr wichtig. Deshalb die kurze Frage: <br> Würden Sie Citavi Web weiterempfehlen?
es: Disculpe que interrumpamos …
fr: Veuillez nous excuser de ce bref dérangement …
it: Ci scusiamo per la breve interruzione...
pl: Przepraszam, że przeszkadzam...
pt: Nos perdoe por essa falha breve …

# Survey_Title
source: How do you like Citavi Web?
de: Wie gefällt Ihnen Citavi Web?
es: ¿Les recomendaría Citavi Web a sus conocidos?
fr: Recommanderiez-vous Citavi Web ?
it: Consiglieresti Citavi Web?
pl: Czy poleciłbyś Citavi Web?
pt: Você recomendaria o Citavi Web para alguém?

# SearchQuery_SyntaxError
source: Invalid search term. Please check parentheses and quotation marks.
de: Ungültiger Suchbegriff. Bitte Klammern und Anführungszeichen überprüfen.
es: El concepto de búsqueda no es válido. Revise los paréntesis y los signos de exclamación.
fr: Terme de recherche non valable. Veuillez vérifier les parenthèses et les guillemets.
it: Termine di ricerca non valido. Verifica parentesi e virgolette.
pl: Nieprawidłowy termin wyszukiwania. Proszę sprawdzić nawiasy i cudzysłów.
pt: Termo inválido para pesquisa. Verifique os parênteses e as aspas.

# Export_Format
source: Format
es: Formato
it: Formato
pt: Formato

# Export_Odt
source: Open document text (*.odt)
es: Texto de OpenDocument (*.odt)
fr: Texte OpenDocument (*.odt)
it: Testo OpenDocument (*.odt)
pt: Texto de documento aberto (*.odt)

# PagesAbbreviation
source: p.
de: S.
es: pág.
it: pag.
pt: Pág.

# TaskItemSort_State
source: Status
de: Arbeitsstand
es: Estado
fr: Etat
it: Stato di avanzamento
pt: Estado do trabalho

# Survey_Contact
source: Should we need to contact you for technical issues, please enter your email address along with your comment.
de: Falls wir Sie für technische Rückfragen kontaktieren dürfen, geben Sie bitte im Kommentarfeld neben dem Feedback zusätzlich Ihre E-Mail-Adresse an.

# WrongTransformerId
source: The selected filter cannot be used.
de: Der ausgewählte Filter kann nicht angewendet werden.
