Repository: luanly/Migration
Catalog: SwissAcademic.Resources/WebLabelsAccount.*.resx
Languages: de, es, fr, it, pl, pt

source: License is assigned to:
de: Die Lizenz ist vergeben an:
es: La licencia se ha asignado a:
fr: La licence est attribuée à :
it: La licenza è assegnata a:
pl: Licencja przypisana do:
pt: A licença foi atribuída para:

# LicenseNotVerified
source: This license is not yet verified.
de: Lizenz noch nicht geprüft.
es: La licencia no se ha verificado aún.
fr: Cette licence n'est pas encore vérifiée.
it: Licenza non ancora verificata.
pl: Licencja nie jest jeszcze zweryfikowana.
pt: A licença ainda não foi verificada.

# LicenseSuccessfullyVerified
source: The license has been successfully verified.
de: Die Lizenz wurde erfolgreich bestätigt.
es: La licencia se ha confirmado correctamente.
fr: La licence a bien été vérifiée.
it: Licenza confermata correttamente.
pl: Adres e-mail został pomyśłnie zweryfikowany.<br/>Zamknij to okno.
pt: A licença foi confirmada com sucesso.

# LicenseVerificationError
source: An error occurred while verifying the license.
de: Ein Fehler ist aufgetreten.
es: Se ha producido un error.
fr: Une erreur s'est produite au moment de vérifier la licence.
it: Si è verificato un errore.
pl: Wystąpił błąd podczas weryfikacji licencji.
pt: Ocorreu um erro.

# RecipientNotified
source: The recipient will receive an automatic email notification. If the recipient does not yet have a Citavi account, he or she will need to create one to access the license key. <br/><br/> Licensee information will then also be displayed in this account.
de: Der Empfänger wird automatisch per E-Mail benachrichtigt. Falls er noch keinen Account hat, wird er aufgefordert, einen Account zu erstellen. Dort kann er dann die Lizenzdaten abrufen. <br/><br/> Die Nutzerdaten werden danach auch in diesem Account angezeigt.
es: El destinatario de la licencia recibirá automáticamente una notificación por correo electrónico. Si aún no tiene una cuenta, se le pedirá que la cree. En ella encontrará entonces sus datos de licencia. <br/><br/> Después, los datos del usuario se mostrarán también en esta cuenta.
fr: Le destinataire est automatiquement informé par e-mail. S'il ne possède pas encore de compte, il lui est demandé d'en créer un. Il peut y consulter ensuite sa clé de licence. <br/><br/> Les données d'utilisateur s'afficheront également sous ce compte.
it: Il destinatario verrà avvisato in automatico via e-mail. Se non ha ancora un account sarà invitato a crearne uno. Qui potrà richiamare i dati di licenza. <br/><br/> I dati utente verranno visualizzati anche in questo account.
pl: Odbiorca zostanie powiadomiony e-mailem automatycznie. Jeśli nie ma on jeszcze konta, zostanie poproszony, żeby je utworzył. Będzie mógł wtedy pobrać dane licencyjne. <br/><br/> Dane użytkownika zostaną potem wyświetlone również na tym koncie.
pt: O destinatário será informado automaticamente por e-mail. Se o destinatário ainda não tiver uma conta, ele ou ela será solicitado a criar uma conta para acessar o número de ativação da licença. <br/><br/> Em seguida, os dados do usuário também serão mostrados nessa conta.

source: Verify license
de: Lizenz prüfen
es: Verificar la licencia
fr: Vérifier la licence
it: Verifica licenza
pl: Weryfikuj licencję
pt: Verificar a licença

# WithdrawLicenseHtml
source: Learn how to withdraw a license <a id="withdrawLicense_manual">in the Citavi manual</a>
de: Hinweise zur Rücknahme dieser Lizenz <a id="withdrawLicense_manual">im Handbuch</a>
es: Encontrará más información sobre la devolución de esta licencia <a id="withdrawLicense_manual">en el manual</a>
fr: Découvrez-en davantage sur la suppression de licence <a id="withdrawLicense_manual">dans le manuel Citavi</a>
it: Informazioni sul ritiro di questa licenza <a id="withdrawLicense_manual">nel manuale</a>
pl: Dowiedz się więcej o usunięciu tej licencji <a id="withdrawLicense_manual">w podręczniku</a>
pt: Instruções para revogar essa licença estão <a id="withdrawLicense_manual">no manual</a>

# ConfirmMembership
source: Please confirm you are a member of the organization
de: Bitte Mitgliedschaft bestätigen
es: Confirme que es usted miembro de la organización
fr: Veuillez confirmer que vous êtes membre de l'organisation.
it: Conferma la tua appartenenza
pl: Potwierdź, że jesteś członkiem instytucji
pt: Confirme a sua filiação

# EmailPresentNoPassword
source: The email address you entered corresponds to that of an external provider.<br/>Please select the corresponding external provider instead.
de: Die eingegebene E-Mail-Adresse entspricht der eines externen Providers.<br/> Bitte wählen Sie den entsprechenden Provider für das Login aus.
es: La dirección de correo electrónico que ha introducido corresponde a un proveedor externo.<br/> Seleccione el proveedor correspondiente para poder iniciar sesión.
fr: L'adresse e-mail que vous avez saisie correspond à celle d'un fournisseur externe.<br/> Veuillez sélectionner ce fournisseur externe.
it: L'indirizzo e-mail inserito è di un provider esterno.<br/> Per effettuare il login, seleziona il provider corrispondente.
pl: Wpisany adres e-mail odpowiada zewnętrznemu usługodawcy.<br/> Wybierz odpowiedniego dostawcę zewnętrznego.
pt: O endereço de e-mail informado corresponde ao endereço do provedor externo.<br/> Selecione o respectivo provedor para o login.

# ConfirmDeleteLicense
source: Are you sure you want to delete this license?
de: Sind Sie sicher, dass Sie diese Lizenz löschen wollen?
es: ¿Desea realmente borrar esta licencia?
fr: Souhaitez-vous vraiment supprimer cette licence ?
it: Vuoi davvero eliminare questa licenza?
pl: Jesteś pewien, że chesz usunąc tę licencję?
pt: Você está certo de que quer apagar essa licença?

# ConfirmMembershipEmailDomains
source: <a id="confirmThroughEmailDomains">Please add an email address with one of these domains: <br/> {0}</a><br />
de: <a id="confirmThroughEmailDomains">Ergänzen Sie eine E-Mail-Adresse mit einer der folgenden Domains: <br/> {0}</a><br />
es: <a id="confirmThroughEmailDomains">Complete una dirección de correo electrónico con uno de los siguientes dominios: <br/> {0}</a><br />
fr: <a id="confirmThroughEmailDomains">Ajoutez une adresse e-mail ayant l’un des domaines suivants : <br/> {0}</a><br />
it: <a id="confirmThroughEmailDomains">Aggiungi un indirizzo e-mail con uno dei seguenti domini: <br/> {0}</a><br />
pl: <a id="confirmThroughEmailDomains">Uzupełnij adres e-mail jedną z poniższych domen: <br/> {0}</a><br />
pt: <a id="confirmThroughEmailDomains">Complemente um endereço de e-mail com um dos seguintes domínios: <br/> {0}</a><br />

# ConfirmMembershipEmail
source: <a id="confirmThroughEmail">Request that an email be sent to {0}.</a><br />
de: <a id="confirmThroughEmail">Fordern Sie eine E-Mail an {0} an.</a><br />
es: <a id="confirmThroughEmail">Solicite que le enviemos un correo electrónico a {0}.</a><br />
fr: <a id="confirmThroughEmail">Demander l'envoi d'un e-mail à {0}.</a><br />
it: <a id="confirmThroughEmail">Richiedi un'e-mail a {0}.</a><br />
pl: <a id="confirmThroughEmail">Poproś o wysłanie e-maila do {0}.</a><br />
pt: <a id="confirmThroughEmail">Solicite um e-mail para {0}.</a><br />

# ConfirmMembershipUpperHtml
source: The site license was renewed by your organization <span class="italic">{0}</span> until {1}. Please confirm that you still belong to the organization.
de: Der Lizenzvertrag wurde von Ihrer Organization <span class="italic">{0}</span> bis zum {1} verlängert. Sie müssen noch bestätigen, dass Sie weiterhin Mitglied dieser Organisation sind.
es: Su organización ha renovado su contrato de licencia <span class="italic">{0}</span> hasta el {1}. Confirme que usted sigue siendo miembro de la organización.
fr: La licence de site a été renouvelée par votre organisation <span class="italic">{0}</span> jusqu'au {1}. Veuillez confirmer que vous faites toujours partie de l'organisation.
it: Il contratto di licenza è stato prolungato dalla tua organizzazione <span class="italic">{0}</span> fino al {1}. Conferma di essere ancora membro di questa organizzazione.
pl: Licencja grupowa została odnowiona przez twoją instytucję <span class="italic">{0}</span> do {1}. Potwierdź, że wciąż jesteś członkiem instytucji.
pt: O contrato de licença foi prorrogado pela sua organização <span class="italic">{0}</span> até {1}. Você ainda tem de confirmar que é membro dessa organização.

# ConfirmMembershipIP
source: <a id="confirmThroughIP">Log in to your Citavi account again once your computer is in your university's IP range.</a>
de: <a id="confirmThroughIP">Melden Sie sich bei Ihrem Citavi Account neu an, sobald sich Ihr Rechner im IP-Bereich Ihrer Organisation befindet.</a>
es: <a id="confirmThroughIP">En cuanto su ordenador esté en la zona IP de su organización, inicie sesión de nuevo en su cuenta de Citavi.</a>
fr: <a id="confirmThroughIP">Reconnectez-vous à votre compte Citavi lorsque votre ordinateur se situera dans la plage IP de votre université.</a>
it: <a id="confirmThroughIP">Effettua di nuovo il login al tuo account Citavi non appena il tuo computer si troverà nell'intervallo IP della tua organizzazione.</a>
pl: <a id="confirmThroughIP">Zaloguj się do swojego konta Citavi ponownie, gdy komputer znajdzie się w zasięgu IP twojej uczelni.</a>
pt: <a id="confirmThroughIP">Efetue novamente o login com a sua conta Citavi, assim que o seu computador estiver na área do IP da sua organização.</a>

# ConfirmMembershipVoucher
source: <a id="confirmThroughVoucher">Enter the new voucher code you received from your university.</a><br />
de: <a id="confirmThroughVoucher">Geben Sie den Gutscheincode ein, den Sie von Ihrer Organisation zur Verlängerung der Lizenz erhalten haben.</a><br />
es: <a id="confirmThroughVoucher">Introduzca el código del cupón que le ha enviado su universidad con motivo de la renovación de la licencia.</a><br />
fr: <a id="confirmThroughVoucher">Saisissez le nouveau code coupon communiqué par votre université.</a><br />
it: <a id="confirmThroughVoucher">Per prolungare la licenza, inserisci il codice del buono che hai ricevuto dalla tua organizzazione.</a><br />
pl: <a id="confirmThroughVoucher">Wprowadź nowy kod vouchera, który otrzymałeś z twojej uczelni.</a><br />
pt: <a id="confirmThroughVoucher">Insira o código de vale que recebeu da sua organização para prorrogar a licença.</a><br />

source: Or:
de: Oder:
es: O:
fr: Ou :
it: Oppure:
pl: Lub:
pt: Ou:

# ConfirmMembershipShibboleth
source: <a id="confirmThroughShibboleth">Log in to your Citavi account again here</a>
de: <a id="confirmThroughShibboleth">Melden Sie sich hier bei Ihrem Citavi Account neu an.</a>
es: <a id="confirmThroughShibboleth">Vuelva a iniciar sesión en su cuenta de Citavi aquí.</a>
fr: <a id="confirmThroughShibboleth">Reconnectez-vous ici à votre compte Citavi.</a>
it: <a id="confirmThroughShibboleth">Effettua di nuovo il login al tuo account Citavi qui.</a>
pl: <a id="confirmThroughShibboleth">Zaloguj się ponownie na swoje konto Citavi.</a>
pt: <a id="confirmThroughShibboleth">Efetue o login novamente aqui na sua conta Citavi.</a>

# ConfirmMembershipEmailSent
source: Please check your inbox. We just sent an email to {0}. No email? <a id="resendConfirmEmail">We'll send you a new one!</a><br />
de: Bitte prüfen Sie Ihre E-mail. Wir haben eine e-mail an {0} geschickt. Email nicht gefunden? <a id="resendConfirmEmail">Nochmals schicken</a><br />
es: Le hemos enviado un correo electrónico a la dirección {0}. Consulte su bandeja de entrada. ¿No ha recibido ningún correo electrónico? <a id="resendConfirmEmail">Enviar el correo de nuevo</a><br />
fr: Veuillez consulter votre boîte de réception. Nous venons d'envoyer un e-mail à {0}. Pas d'e-mail ?<a id="resendConfirmEmail">Nous allons vous en renvoyer un !</a><br />
it: Controlla la tua casella di posta elettronica per favore. Abbiamo inviato un'e-mail a {0}. Non hai trovato l'e-mail? <a id="resendConfirmEmail">Invia di nuovo</a><br />
pl: Sprawdź swoją skrzynkę odbiorczą. Właśnie wysłaliśmy e-mail do {0}. Brak wiadomości? <a id="resendConfirmEmail">Wyślemy ci nową!</a><br />
pt: Verifique o seu e-mail. Enviamos um e-mail para {0}. O e-mail não foi encontrado? <a id="resendConfirmEmail">Envie novamente</a><br />

# ConfirmMembershipLowerHtml
source: <div class="segoeUiSemibold">Alternative 1: Purchase a personal license at a discounted price</div> <div class="tabbed"> If you're no longer a member of the university or organization, you can <a id="linkSpecialOffers">purchase a non-expiring personal license at a 50% discount.</a> </div> <br/> <div class="segoeUiSemibold">Alternative 2: Remove site license</div> <div class="tabbed"> If you're no longer a member of the university or organization and don't want to purchase a license, you can <a id="deleteCampusLicense">remove the site license from your account.</a> </div>
de: <div class="segoeUiSemibold">Alternative 1: Privatlizenz zum Vorzugspreis erwerben</div> <div class="tabbed"> Wenn Sie nicht mehr Mitglied der Organisation sind, können Sie einmalig eine <a id="linkSpecialOffers">Privatlizenz mit 50% Rabatt erwerben.</a> </div> <br/> <div class="segoeUiSemibold">Alternative 2: Campuslizenz entfernen</div> <div class="tabbed"> Wenn Sie nicht mehr Mitglied der Organisation sind und keine Privatlizenz erwerben wollen, können Sie diese <a id="deleteCampusLicense">Campuslizenz aus Ihrem Account entfernen.</a> </div>
es: <div class="segoeUiSemibold">Opción 1: compre una licencia personal a un precio muy ventajoso</div> <div class="tabbed"> Si ya no forma parte de la organización, puede comprar una <a id="linkSpecialOffers">licencia personal con un descuento del 50%.</a> </div> <br/> <div class="segoeUiSemibold">Opción 2: borre su licencia Campus</div> <div class="tabbed"> Si ya no forma parte de la organización y no quiere adquirir una licencia personal, puede borrar esta <a id="deleteCampusLicense">licencia Campus de su cuenta.</a> </div>
fr: <div class="segoeUiSemibold">1ère possibilité : acheter une licence personnelle à prix réduit</div> <div class="tabbed"> Si vous n'êtes plus membre de l'université ou de l'organisation, vous pouvez <a id="linkSpecialOffers">acheter une licence personnelle permanente à prix réduit de 50 %.</a> </div> <br/> <div class="segoeUiSemibold">2ème possibilité : supprimer la licence de site</div> <div class="tabbed"> Si vous n'êtes plus membre de l'université ou de l'organisation et ne souhaitez pas acheter une licence, vous pouvez <a id="deleteCampusLicense">supprimer la licence de site de votre compte.</a> </div>
it: <div class="segoeUiSemibold">Alternativa 1: Acquista una licenza privata a prezzo scontato</div> <div class="tabbed"> Se non sei più membro dell'organizzazione, puoi acquistare una <a id="linkSpecialOffers">licenza privata con il 50% di sconto.</a> </div> <br/> <div class="segoeUiSemibold">Alternativa 2: elimina licenza Campus</div> <div class="tabbed"> Se non sei più membro dell'organizzazione e non vuoi acquistare una licenza privata, puoi eliminare questa <a id="deleteCampusLicense">licenza Campus dal tuo account.</a> </div>
pl: <div class="segoeUiSemibold">Opcja 1: Kup osobista licencję ze zniżką </div> <div class="tabbed"> Jeśli nie jesteś już członkiem uczelni lub instytucji możesz <a id="linkSpecialOffers">kupić niewygasającą, indywidualną licencję z 50% zniżką.</a> </div> <br/> <div class="segoeUiSemibold">Opcja 2: Usuń licencję grupową</div> <div class="tabbed"> Jeśli nie jesteś już członkiem uczelni lub instytucji i nie chcesz kupować licencji możesz <a id="deleteCampusLicense">usunąć licencję grupową ze swojego konta.</a> </div>
pt: <div class="segoeUiSemibold">Opção 1: adquirir a licença particular pelo preço promocional</div> <div class="tabbed"> Se você não é mais membro da organização, pode adquirir uma <a id="linkSpecialOffers">licença particular com 50% de desconto uma única vez.</a> </div> <br/> <div class="segoeUiSemibold">Opção 2: remover a licença para universidades</div> <div class="tabbed"> Se você não for mais membro da organização e não quiser adquirir uma licença particular, você pode <a id="deleteCampusLicense">remover a licença para universidades da sua conta.</a> </div>

# ConfirmMembershipMiddleHtml
source: Here's how:<br/>{0}
de: Das geht so:<br/>{0}
es: Para ello, dé los siguientes pasos:<br/>{0}
fr: Voici comment faire :<br/>{0}
it: Ecco come:<br/>{0}
pl: Oto jak:<br/>{0}
pt: Proceda do seguinte modo:<br/>{0}

# ConfirmMembershipTitle
source: Please confirm that you belong to the organization
de: Mitgliedschaft bestätigen
es: Confirme que forma parte de la organización
fr: Veuillez confirmer que vous êtes membre de l'organisation.
it: Conferma appartenenza
pl: Potwierdź, że należysz do instytucji.
pt: Confirmar a filiação

# ResendMembershipVerificationEmail
source: Click <a id="resendMembershipVerificationEmail">here</a>, and we'll send you a new email.
de: Wenn Sie <a id="resendMembershipVerificationEmail">hier</a> klicken, schicken wir Ihnen eine neue E-Mail.
es: Haga clic <a id="resendMembershipVerificationEmail">aquí</a> y le enviaremos un nuevo correo electrónico.
fr: Cliquez sur <a id="resendMembershipVerificationEmail">ici</a>, et nous vous enverrons un nouvel e-mail.
it: Clicca <a id="resendMembershipVerificationEmail">qui</a>, ti invieremo una nuova e-mail.
pl: Kliknij <a id="resendMembershipVerificationEmail">tutaj</a> a wyślemy ci nową wiadomość.
pt: Se você clicar <a id="resendMembershipVerificationEmail">aqui</a>, lhe enviaremos um novo e-mail.

source: Billing address
de: Rechnungsadresse
es: Dirección de facturación
fr: Adresse de facturation
it: Indirizzo di fatturazione
pl: Adres rozliczeniowy
pt: Endereço da fatura

# PleaseCheckEmailMembershipVerification
source: We've sent an email to {0}. Please click the confirmation link in the email.
de: Wir haben eine E-Mail an {0} geschickt. Bitte klicken Sie auf den Bestätigungslink in der E-Mail.
es: Le hemos enviado un correo electrónico a {0}. Haga clic en el enlace de confirmación incluido en dicho correo.
fr: Nous avons envoyé un e-mail à {0}. Veuillez cliquer sur le lien de confirmation fourni dans l'e-mail.
it: Abbiamo inviato un'e-mail a {0}. Clicca sul link di conferma contenuto nell'e-mail per favore.
pl: Wysłaliśmy e-mail do {0}. Kliknij link potwierdzający w wiadomości.
pt: Enviamos um e-mail para {0}. Clique no link de confirmação no e-mail.

source: Use here
de: Hier weiter arbeiten
es: Seguir trabajando aquí
fr: Utiliser ici
it: Continua a lavorare qui
pl: Użyj tutaj
pt: Continuar trabalhando aqui

# EmailAlreadyPresentGoToLogin
source: There is already an account associated with this email address. You can <a id="gotoLogin">log in with this email address</a>.
de: Zu dieser E-Mail-Adresse gibt es bereits einen Citavi Account. <br/>Sie können sich <a id="gotoLogin">mit dieser Adresse einloggen</a>.
es: Ya hay una cuenta de Citavi asociada a esta dirección de correo electrónico. <br/>Puede <a id="gotoLogin">iniciar sesión con esta dirección</a>.
fr: Un compte est déjà associé à cette adresse e-mail. <br/>Vous pouvez vous <a id="gotoLogin">connecter avec cette adresse e-mail</a>.
it: Esiste già un account Citavi associato a questo indirizzo e-mail. <br/>Puoi <a id="gotoLogin">effettuare il login con questo indirizzo</a>.
pl: Już jest konto powiązane z tym adresem e-mail. <br/>Możesz <a id="gotoLogin">zalogować się tym adresem e-mail</a>.
pt: Para esse endereço de e-mail já existe uma conta Citavi. <br/>Você pode <a id="gotoLogin">efetuar o login com esse endereço</a>.

# AccountSuccessfullyVerifiedTitle
source: Welcome to your Citavi Account!
de: Willkommen bei Citavi
es: Bienvenido a Citavi
fr: Bienvenue sur votre compte Citavi !
it: Benvenuti in Citavi
pl: Witamy na twoim koncie Citavi!
pt: Bem vindo ao Citavi

# VoucherForLicense
source: Gift certificate code for a Citavi license
de: Geschenkgutschein für eine Citavi-Lizenz
es: Vale regalo para una licencia de Citavi
fr: Code de certficat-cadeau pour une licence Citavi
it: Buono omaggio per una licenza Citavi
pl: Kod kuponu upominkowego dla licencji Citavi
pt: Vale-presente para uma licença Citavi

# VoucherForLicenseDescription
source: Enter the voucher code to obtain a personalized Citavi license. The new license key will then appear in the Citavi account.
de: Hier können Sie die Code-Nummer der Geschenkgutscheins gegen Lizenzdaten einlösen. Die Lizenzdaten werden in einem Citavi Account bereitgestellt.
es: Aquí puede canjear el código de su vale regalo por sus datos de licencia. Encontrará su nueva clave de licencia en su cuenta de Citavi.
fr: Saisissez le code coupon pour obtenir une licence Citavi personnalisée. La nouvelle clé de licence apparaîtra alors dans le compte Citavi.
it: Qui puoi ottenere i dati di licenza inserendo il codice numerico del buono omaggio. I dati di licenza saranno messi a disposizione in un account Citavi.
pl: Wpisz kod vouchera, aby uzyskać spersonalizowaną licencję Citavi. Nowy klucz licencji pojawi się na twoim koncie Citavi.
pt: Aqui você pode resgatar o número de código do vale-presente por dados de licença. Os dados de licença serão disponiblizados em uma conta Citavi.

# DownloadVoucherBlock
source: Download vouchers
de: Download des Gutscheinblocks
es: Descargar bloque de cupones
fr: Télécharger des coupons
it: Download del carnet di buoni
pl: Pobierz vouchery
pt: Download da lista de vales

# NumberOfVouchers
source: Number of total vouchers
de: Anzahl der Gutscheine im Gutscheinblock
es: Número de cupones del bloque
fr: Nombre total de coupons
it: Numero di buoni nel carnet
pl: Liczba wszystkich voucherów
pt: Número de vales na lista de vales

# VoucherBlock
source: Vouchers
de: Gutscheinblock
es: Bloque de cupones
fr: Coupons
it: Carnet di buoni
pl: Vouchery
pt: Lista de vales

# VoucherBlockCampus
source: Site license vouchers
de: Campusgutscheinblock
es: Bloque de cupones para licencia Campus
fr: Coupons de licence de site
it: Carnet di buoni Campus
pl: Vouchery licencji grupowej
pt: Lista de vales para universidades

source: Email address confirmation
de: Bestätigung Ihrer E-Mail-Adresse
es: Confirmación de su dirección de correo electrónico
fr: Confirmation d'adresse e-mail
it: Conferma del tuo indirizzo e-mail
pl: Potwierdzenie adresu e-mail
pt: Confirmação do seu endereço de e-mail

# FalseInput
source: Invalid entry
de: Falsche Eingabe.
es: Los datos no son válidos.
fr: Saisie non valable
it: Input errato.
pl: Niepoprawny wpis
pt: Entrada incorreta.

source: Verification code
de: Code
es: Código del cupón
fr: Code de vérification
it: Codice
pl: Kod weryfikacyjny
pt: Código

# Send_1
source: Send
de: Absenden
es: Enviar
fr: Envoyer
it: Invia
pl: Wyślij
pt: Enviar

# LoginWithAnotherMethod
source: Choose another way to create your account.
de: Wählen Sie hier einen der anderen Wege, um Ihren Account zu erstellen.
es: Seleccione otra forma de crear una cuenta.
fr: Veuillez choisir une autre façon de créer votre compte.
it: Scegli qui un'altra procedura per creare il tuo account.
pl: Wybierz inny sposób, aby utworzyć konto.
pt: Selecione aqui outro caminho para criar a sua conta.

source: No problem.
de: Kein Problem.
es: No hay problema.
fr: Aucun problème.
it: Nessun problema.
pl: Nie ma problemu.
pt: Sem problemas.

source: Why?
de: Warum?
es: ¿Por qué?
fr: Pourquoi ?
it: Perché?
pl: Dlaczego?
pt: Por que?
