Repository: luanly/Migration
Catalog: SwissAcademic.Resources/WebLabelsAccount.*.resx
Languages: de, es, fr, it, pl, pt

# ExternalClientDesktop
source: Your registration is complete. You can now log in to Citavi with your user name and password.
de: Sie haben sich erfolgreich registriert und können sich jetzt in Citavi mit Benutzername und Passwort anmelden.
es: Se ha registrado correctamente. Ahora puede iniciar sesión en Citavi utilizando su nombre de usuario y su contraseña.
fr: Vous vous êtes enregistré(e) avec succès et pouvez maintenant vous connecter à Citavi au moyen de votre nom d'utilisateur et de votre mot de passe.
it: Ti sei registrato correttamente e ora puoi effettuare il login in Citavi inserendo nome utente e password.
pl: Zarejestrowałeś się pomyślnie. Teraz możesz się zalogować do Citavi przy użyciu swojej nazwy użytkownika i hasła.
pt: Você cadastrou-se com sucesso e agora poderá efetuar o login no Citavi com o nome de usuário e senha.

# ExternalClientMobile
source: Your registration is complete. You can now log in to the Citavi Mobile App with your user name and password.
de: Sie haben sich erfolgreich registriert und können sich jetzt in der Citavi Mobile App mit Benutzername und Passwort anmelden.
es: Se ha registrado correctamente. Ahora puede iniciar sesión en la aplicación Citavi Mobile utilizando su nombre de usuario y su contraseña.
fr: Vous vous êtes enregistré(e) avec succès et pouvez maintenant vous connecter à l'application Citavi Mobile au moyen de votre nom d'utilisateur et de votre mot de passe.
it: Ti sei registrato correttamente e ora puoi effettuare il login nell'App Citavi Mobile inserendo nome utente e password.
pl: Zarejestrowałeś się pomyślnie. Teraz możesz się zalogować do aplikacji Citavi Mobile App przy użyciu swojej nazwy użytkownika i hasła.
pt: Você cadastrou-se com sucesso e agora poderá efetuar o login no aplicativo Citavi Mobile com o nome de usuário e senha.

# ActivateCitavi6
source: Here's how you can use the license in Citavi for Windows: <ol><li>If you haven't already done so, download and install Citavi Free: <a href="https://www.citavi.com/download" target="_blank">www.citavi.com/download</a></li><li>Start Citavi and log in to your account.</li><li>Citavi automatically pulls the license displayed here from our server. You do not need to perform any additional steps.</li></ol>
de: So nutzen Sie die Lizenz in Citavi for Windows: <ol><li>Falls noch nicht geschehen, installieren Sie Citavi Free. Sie erhalten die Setup-Datei hier: <a href="https://www.citavi.com/download" target="_blank">www.citavi.com/download</a></li><li>Starten Sie Citavi und melden Sie sich bei Ihrem Account an.</li><li>Citavi bezieht die hier angezeigte Lizenz automatisch von unseren Servern; Sie müssen nichts weiter unternehmen.</li></ol>
es: Para utilizar su licencia en Citavi for Windows: <ol><li>Si aún no lo ha hecho, instale Citavi Free. Encontrará el archivo aquí: <a href="https://www.citavi.com/download" target="_blank">www.citavi.com/download</a></li><li>Abra Citavi e inicie sesión en su cuenta.</li><li>Citavi tomará automáticamente de nuestro servidor la licencia que se muestra aquí; usted no tiene que hacer nada más.</li></ol>
fr: Voici comment utiliser la licence dans Citavi for Windows : <ol><li>Installez Citavi Free si ce n'est pas déjà fait. Vous trouverez le fichier de configuration ici :<a href="https://www.citavi.com/download" target="_blank">www.citavi.com/download</a></li><li>Démarrez Citavi et connectez-vous à votre compte.</li><li>Citavi se procure la licence affichée ici sur nos serveurs ; vous n'avez rien à faire d'autre.</li></ol>
it: Come utilizzare la licenza in Citavi per Windows: <ol><li>Se non l'hai ancora fatto, installa Citavi Free. Per ottenere il file di set-up clicca qui: <a href="https://www.citavi.com/download" target="_blank">www.citavi.com/download</a></li><li>Avvia Citavi e accedi al tuo account.</li><li>Citavi rileva in automatico dai nostri server la licenza qui visualizzata.</li></ol>
pl: Aby korzystać z licencji Citavi for Windows: <ol><li>zainstaluj program, jeżeli nie znajduje się on jeszcze na twoim komputerze. Plik instalacyjny dostępny jest na stronie: <a href="https://www.citavi.com/download" target="_blank">www.citavi.com/download</a></li><li>Uruchom Citavi i zaloguj się na swoje konto.</li><li>Citavi automatycznie pobierze licencję z naszych serwerów, nie trzeba robić nic więcej.</li></ol>
pt: A licença no Citavi for Windows deve ser utilizada do seguinte modo: <ol><li>Se ainda não tiver feito, instale o Citavi Free. Você baixa o arquivo Setup aqui: <a href="https://www.citavi.com/download" target="_blank">www.citavi.com/download</a></li><li>Inicie o Citavi e efetue o login na sua conta.</li><li>O Citavi adota a licença mostrada aqui do nosso servidor automaticamente. Você não precisa fazer mais nada.</li></ol>

# ActivateCitaviOldVersion
source: This is a license for a previous Citavi version. We recommend using <a href="https://www.citavi.com" target="_blank">Citavi 6</a> instead.
de: Dies ist eine Lizenz für eine ältere Version von Citavi. Wir empfehlen, dass Sie <a href="https://www.citavi.com" target="_blank">Citavi 6</a> verwenden.
es: Esta licencia corresponde a una versión más antigua de Citavi. Le recomendamos que utilice <a href="https://www.citavi.com" target="_blank">Citavi 6</a>.
fr: Il s'agit d'une licence pour une version antérieure de Citavi. Nous vous recommandons d'utiliser <a href="https://www.citavi.com" target="_blank">Citavi 6</a>.
it: Questa licenza si riferisce a una versione precedente di Citavi. Ti consigliamo di utilizzare <a href="https://www.citavi.com" target="_blank">Citavi 6</a>.
pl: Jest to licencja na starszą wersję Citavi. Zalecamy korzystanie z <a href="https://www.citavi.com" target="_blank">Citavi 6</a>.
pt: Esta é uma licença para uma versão anterior do Citavi. Recomendamos que use a versão <a href="https://www.citavi.com" target="_blank">Citavi 6</a>.

# LoginWithMobile
source: Log in with
de: Melden Sie sich an über
es: Inicie sesión con
fr: Se connecter via
it: Effettua il login tramite
pl: Zaloguj się przez
pt: Efetue o login por

# OrLoginWithMobile
source: or with
de: oder mit
es: o con
fr: ou avec
it: oppure con
pl: albo podając
pt: ou com

# RevokeLicense
source: Remove license
de: Lizenz entziehen
es: Retirar la licencia
fr: Retirer une licence
it: Revoca licenza
pl: Odebrać licencję
pt: Retirar a licença

# RevokeLicenseConfirm
source: The license <b>{1}</b> will be removed from <b>{0}</b>. Do you want to continue?
de: Sie entziehen <b>{0}</b> die Lizenz für <b>{1}</b>. Möchten Sie fortfahren?
es: Va a retirar a <b>{0}</b> la licencia para <b>{1}</b>. ¿Desea continuar?
fr: Vous retirez à <b>{0}</b> la licence pour <b>{1}</b>. Voulez-vous poursuivre ?
it: Stai revocando a <b>{0}</b> la licenza per <b>{1}</b>. Si vuole procedere?
pl: Odbierasz licencję <b>{0}</b> na <b>{1}</b>. Kontynuować?
pt: Você está retirando <b>{0}</b> a licença de <b>{1}</b>. Você quer continuar?

# RevokeLicenseDescription
source: To assign the license to another person, please do the following: <ol><li>Remove the license from the current user. This panel will then automatically close. </li><li>In the right-hand column click Assign license to.</li>
de: Um die Lizenz einer anderen Person zuzuweisen, gehen Sie wie folgt vor: <ol><li>Entziehen Sie dem aktuellen Nutzer die Lizenz. Dieses Panel wird danach automatisch geschlossen. </li><li>Klicken Sie im rechten Bereich auf Lizenz an einen Nutzer vergeben.</li>
es: Para asignar la licencia a otra persona, dé los siguientes pasos: <ol><li>Retírele la licencia al usuario que la tiene asignada actualmente. Después, esta pantalla se cerrará automáticamente. </li><li>En la columna de la derecha, haga clic en Asignar la licencia a un usuario.</li>
fr: Pour attribuer la licence à une autre personne, procédez comme suit : <ol><li>Retirez la licence à l'actuel utilisateur de cette licence. Ce panneau se ferme ensuite automatiquement. </li><li>Cliquez sur "Attribuer la licence à un utilisateur", dans la zone de droite.</li>
it: Per assegnare la licenza a un'altra persona procedi così: <ol><li>Revoca la licenza all'utente corrente. Questo pannello si chiuderà in automatico. </li><li>Clicca nel menù di destra su "Assegna licenza a un utente".</li>
pl: Aby udzielić licencji innemu użytkownikowi: <ol><li>Odbierz licencję aktualnemu użytkownikowi. Okno to zostanie wtedy automatycznie zamknięte. </li><li>Następnie kliknij w prawej części ekranu na Udziel licencji użytkownikowi.</li>
pt: Para atribuir a licença de outra pessoa, proceda do seguinte modo: <ol><li>Retire a licença do usuário atual. Este painel será fechado automaticamente em seguida. </li><li>Clique na área à direita em Atribuir licença a um usuário.</li>

# EmailPresentMerge
source: An account with this email address is already present. You can <a id="mergeEmailAccount">merge it with the current account</a>.
de: Es gibt bereits einen anderen Account mit dieser E-Mail-Adresse. Sie können ihn <a id="mergeEmailAccount">mit dem aktuellen Account zusammenführen</a>.
es: Ya existe una cuenta con esta dirección de correo electrónico. Si lo desea, puede fusionarla <a id="mergeEmailAccount">con la cuenta actual</a>.
fr: Un compte avec cette adresse e-mail existe déjà. Vous pouvez le <a id="mergeEmailAccount">fusionner avec le compte actuel</a>.
it: Esiste già un altro account con questo indirizzo e-mail. Unirlo <a id="mergeEmailAccount">all'account corrente</a>?
pl: Jest już konto z tym adresem mailowym. Możesz je <a id="mergeEmailAccount">połączyć z aktualnym kontem</a>.
pt: Já existe outra conta com esse endereço de e-mail. Você pode agrupá-la <a id="mergeEmailAccount">junto com a conta atual</a>.

# RecoverDeletedProject_Error
source: You have either entered a wrong URL, or the corresponding project has been deleted more than ten days ago. After that period, all project data is permanently deleted and the project cannot be recovered any more.
de: Sie haben entweder eine falsche URL eingegeben, oder das entsprechende Projekt wurde vor mehr als zehn Tagen gelöscht. Nach diesem Zeitraum kann das Projekt leider nicht mehr wiederhergestellt werden, da alle Projektdaten endgültig aus unseren Systemen entfernt wurden.
es: El URL que ha introducido es incorrecto, o el proyecto correspondiente se borró hace más de diez días. Una vez que transcurre este tiempo, ya no se puede recuperar un proyecto, puesto que todos los datos del mismo se han eliminado definitivamente de nuestro sistema.
fr: Soit vous avez saisi une mauvaise URL ou le projet correspondant a été supprimé il y a plus de dix jours. Passé ce délai, le projet ne peut plus être restauré étant donné que toutes les données du projet sont définitivement supprimées de nos systèmes.
it: L'URL digitato non è corretto oppure il progetto è stato eliminato più di dieci giorni fa e non può più essere ripristinato perché tutti i dati sono stati rimossi definitivamente dal nostro sistema.
pl: Albo wprowadziłeś błędny adres strony, albo projekt został skasowany przed ponad dziesięcioma dniami. Po tym okresie projekt nie może być niestety odtworzony, ponieważ wszystkie dane projektu zostały ostatecznie usunięte z naszego systemu.
pt: Você inseriu uma URL incorreta ou infelizemente o respectivo projeto foi apagada há mais de dez dias. Após esse período não é mais possível restaurar o projeto, pois todos os dados foram removidos dos nossos sistemas definitivamente.

# AlreadyHaveCitaviAccount
source: I already have a Citavi account:
de: Ich habe bereits einen Citavi Account:
es: Ya tengo una cuenta de Citavi:
fr: J'ai déjà un compte Citavi:
it: Ho già un account Citavi:
pl: Mam już konto Citavi:
pt: Já tenho uma conta Citavi:

source: Go to login
de: Zum Login
es: Ir a iniciar sesión
fr: Aller à la connexion
it: Vai al login
pl: Idź do logowania.
pt: Ir para o login

source: Created on:
de: Erstellt am:
es: Creado el:
fr: Créé le :
it: Creato in data:
pl: Utworzone w:
pt: Criado em:

# LicenseFilter_Assigned
source: Assigned
de: Zugewiesen
es: Asignada
fr: Attribué
it: Assegnato …
pl: Przydzielony
pt: Atribuído

# LicenseFilter_AssignedToMe
source: Assigned to me
de: Mir zugewiesen
es: Asignada a mí
fr: Attribué à moi
it: Assegnato a me
pl: Przydzielony do mnie
pt: Atribuído a mim

# LicenseFilter_Unused
source: Unused
de: Ungenutzt
es: Sin usar
fr: Inutilisée
it: Inutilizzato
pl: Nieużywany
pt: Não utilizado

# ExternalClientDesktopShibboleth
source: Your registration is complete. You can now log in to Citavi with your university login under "My university".
de: Sie haben sich erfolgreich registriert und können sich jetzt in Citavi unter "Meine Hochschule" mit Ihren Uni-Zugangsdaten anmelden.
es: Se ha registrado correctamente. A partir de ahora, podrá iniciar sesión en Citavi con los datos de acceso que encontrará en "Mi universidad".
fr: Vous vous êtes enregistré(e) avec succès et pouvez maintenant vous connecter à Citavi sous « Mon université » au moyen des données d'accès de l'université.
it: La registrazione è andata a buon fine; ora puoi effettuare il login nella sezione "La mia università" di Citavi con i tuoi dati di accesso dell'università.
pl: Rejestracja się udała i możesz się teraz zalogować w Citavi pod "Moja uczelnia", używając Twoich uczelnianych danych dostępu.
pt: Você cadastrou-se com sucesso e pode efetuar o login no Citavi em "Minha instituição de ensino superior" com seus dados de acesso da universidade.

# ExternalClientMobileShibboleth
source: Your registration is complete. You can now log in to the Citavi Mobile App with your university login under "My university".
de: Sie haben sich erfolgreich registriert und können sich jetzt in der Citavi Mobile App unter "Meine Hochschule" mit Ihren Uni-Zugangsdaten anmelden.
es: Se ha registrado correctamente. A partir de ahora, podrá iniciar sesión en la aplicación móvil de Citavi con los datos de acceso que encontrará en la sección "Mi universidad".
fr: Vous vous êtes enregistré(e) avec succès et pouvez maintenant vous connecter à l'application Citavi Mobile sous « Mon université » au moyen des données d'accès de l'université.
it: La registrazione è andata a buon fine; ora puoi effettuare il login nella sezione "La mia università" dell'app mobile di Citavi con i tuoi dati di accesso dell'università.
pl: Rejestracja się udała i możesz się teraz zalogować w Citavi Mobile App pod "Moja uczelnia", używając twoich uczelnianych danych dostępu.
pt: Você cadastrou-se com sucesso e pode efetuar o login no aplicativo móvel do Citavi em "Minha instituição de ensino superior" com seus dados de acesso da universidade.

source: Site license
es: Licencia Campus
fr: Licence de site
pl: Licencja lokalna
pt: Licença local

# IAm_Logged
source: I am a:
de: Ich bin:
es: Soy:
fr: Je suis:
it: Sono:
pl: Jestem:
pt: Eu sou:

# MyOrganizationEmailAddress
source: My work email address
de: Meine dienstliche E-Mail-Adresse
es: Mi dirección de correo electrónico profesional
fr: Mon adresse e-mail professionnelle
it: Il mio indirizzo e-mail di lavoro
pl: Mój służbowy adres e-mail
pt: Meu endereço de e-mail de trabalho

# DBServerChecklist
source: Setup checklist: <a target="_blank" href="https://www.citavi.com/dbserver_checklist">www.citavi.com/dbserver_checklist</a>
de: Checkliste zum Setup: <a target="_blank" href="https://www.citavi.com/dbserver_checklist">www.citavi.com/dbserver_checklist</a>
es: Lista de control para la instalación: <a target="_blank" href="https://www.citavi.com/dbserver_checklist">www.citavi.com/dbserver_checklist</a>
fr: Check-list pour le paramétrage : <a target="_blank" href="https://www.citavi.com/dbserver_checklist">www.citavi.com/dbserver_checklist</a>
it: Checklist setup: <a target="_blank" href="https://www.citavi.com/dbserver_checklist">www.citavi.com/dbserver_checklist</a>
pl: Poszczególne kroki konfiguracji: <a target="_blank" href="https://www.citavi.com/dbserver_checklist">www.citavi.com/dbserver_checklist</a>
pt: Lista de verificação para a configuração: <a target="_blank" href="https://www.citavi.com/dbserver_checklist">www.citavi.com/dbserver_checklist</a>

# RegistrationUpdateEmailDescription
source: You are logged in to your university Shibboleth account but the email address contains a typo.
de: Sie sind mit Ihrem Uni-Zugang (Shibboleth) angemeldet, Ihre zuvor angegebene E-Mail-Adresse enthält jedoch einen Tippfehler.
es: Ha iniciado sesión con sus datos de acceso de la Universidad (método Shibboleth), pero la dirección de correo electrónico que indicó anteriormente contiene un error.
fr: Vous vous êtes connecté(e) avec vos identifiants de l’université (Shibboleth). Cependant, l’adresse e-mail que vous avez saisie précédemment contient une faute de frappe.
it: Hai effettuato l'accesso con le credenziali della tua università (shibboleth), l'indirizzo e-mail fornito in precedenza contiene tuttavia un errore di battitura.
pl: Jesteś zalogowany do Citavi przez swoją uczelnię (Shibboleth), jednakże podany przez Ciebie wcześniej adres e-mail jest niepoprawny.
pt: Você está acessando a universidade (Shibboleth), mas o seu endereço de e-mail anterior contém um erro de digitação.

# RegistrationUpdateEmailTitle
source: Enter the correct email address here:
de: Geben Sie hier die korrekte E-Mail-Adresse ein:
es: Introduzca aquí la dirección de correo electrónico correcta:
fr: Veuillez saisir une adresse e-mail correcte :
it: Inserisci qui l'indirizzo e-mail corretto:
pl: Podaj prawidłowy adres e-mail:
pt: Insira o endereço de e-mail correto:

# Shibboleth_Redirect
source: We're redirecting you to your university's login page.<br/><br/> This can take a few seconds. Log in there with the username and password for your university account.
de: In wenigen Sekunden werden Sie automatisch zu Ihrer Hochschule weitergeleitet.<br/><br/>Authentifizieren Sie sich dort mit dem Benutzernamen und dem Passwort Ihres Hochschulkontos.
es: En pocos segundos le redirigiremos automáticamente a su Universidad.<br/><br/>Identifíquese entonces con el nombre de usuario y la contraseña de la cuenta que tiene en la Universidad.
fr: Dans quelques secondes, vous serez automatiquement redirigé(e) vers votre université.<br/><br/>Veuillez-vous identifier avec le nom d’utilisateur et le mot de passe de votre compte universitaire.
it: Tra pochi secondi sarai ridiretto automaticamente alla pagina della tua università.<br/><br/>Effettua lì l'autenticazione con il nome utente e la password del tuo account universitario.
pl: Za kilka sekund zostaniesz automatycznie przeniesiony na stronę swojej uczelni.<br/><br/>Zaloguj się przy użyciu nazwy użytkownika i hasła przypisanych do twojego konta uczelnianego.
pt: Em poucos segundos você será realocado automaticamente para a sua instituição de ensino superior.<br/><br/>Identifique-se durante o acesso com o nome de usuário e a senha da sua conta de ensino superior.

# LearnMore
source: (Info)
es: (información)
fr: (Infos)
pl: (informacja)
pt: (Informação)

source: Merge accounts
de: Accounts zusammenführen
es: Fusionar cuentas
fr: Fusionner les comptes
it: Unifica account
pl: Połącz konta
pt: Agrupar contas

# BetaLoginInfo
source: In this beta version authentication via external providers is not possible.<br/><br/>Please log in with your email address and password.
de: In dieser Beta-Version ist die Anmeldung mit externen Anbietern nicht möglich.<br/><br/>Bitte melden Sie sich mit E-Mail-Adresse und Passwort an.
es: En esta versión beta no es posible iniciar sesión con datos de proveedores externos.<br/><br/>Inicie sesión con su dirección de correo electrónico y con su contraseña.
fr: Dans cette version bêta, il est impossible de se connecter avec des fournisseurs externes.<br/><br/>Veuillez vous connecter avec votre adresse e-mail et votre mot de passe.
it: Nella versione beta non è possibile l’autenticazione con provider esterni.<br/><br/>Effettua il login con indirizzo e-mail e password.
pl: W wersji beta zalogowanie się za pomocą zewnętrznych dostawców nie jest możliwe.<br/><br/>Zaloguj się za pomocą adresu e-mail i hasła.
pt: Nessa versão beta, o login com provedores externos não é permitido.<br/><br/>Efetue o login com endereço de e-mail e senha.

# AutomaticRestartAfterMerge
source: Citavi Account will automatically restart after the merging process is complete.
de: Der Citavi Account wird nach dem Vorgang automatisch neu geladen.
es: La cuenta de Citavi se reiniciará automáticamente una vez completado el proceso.
fr: Le compte Citavi sera automatiquement rechargé après l’opération.
it: Al termine del processo l'account Citavi verrà riavviato in automatico.
pl: Po zakończeniu tej procedury konto Citavi automatycznie uruchomi się ponownie.
pt: A conta Citavi será recarregada automaticamente após o procedimento.

source: Privacy policy
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
pl: Polityka prywatności
pt: Declaração de proteção de dados

# LoadFailedProject
source: The project can't be loaded right now. Please try again later.
de: Das Projekt kann momentan nicht geladen werden. Bitte versuchen Sie später nochmals.
es: El proyecto no se puede cargar en este momento. Inténtelo de nuevo más adelante.
fr: Le projet ne peut actuellement pas être chargé. Veuillez réessayer ultérieurement.
it: In questo momento non è possibile caricare il progetto. Riprova più tardi.
pl: Projekt nie może być w tej chwili załadowany. Proszę spróbować później.
pt: No momento não é possível carregar o projeto. Tente novamente mais tarde.

# License_Assigned
source: Assigned
de: Vergeben
es: Asignada
fr: Attribuer
it: Assegnata
pl: Udziel
pt: Atribuído

# License_Deactivate
source: Exclude this license from renewal
de: Diese Lizenz von der nächsten Verlängerung ausschließen
es: No incluir esta licencia en la próxima renovación
fr: Exclure cette licence du prochain renouvellement
it: Escludi questa licenza dal prossimo rinnovo
pl: Wyłącz tę licencję z następnego przedłużenia
pt: Excluir essa licença da próxima prorrogação

# License_NotAssigned
source: Not assigned
de: Nicht vergeben
es: Aún sin asignar
fr: Pas attribuée
it: Non assegnata
pl: Nie udzielaj
pt: Não atribuir

# License_ValidityPeriodUntil
source: Valid until
de: Laufzeit bis
es: Válida hasta
fr: Période de validité jusqu'au
it: Validità fino al
pl: Ważna do
pt: Período de validade até

source: Subscription
de: Abo
es: Suscripción
fr: Abonnement
it: Abbonamento
pl: Subskrybcja
pt: Assinatura

source: Subscriptions
de: Abonnements
es: Suscripciones
fr: Abonnements
it: Abbonamenti
pl: Subskrybcje
pt: Assinaturas

# Subscription_AddLicenses
source: Add licenses
de: Lizenzen hinzufügen
es: Añadir licencias
fr: Ajouter des licences
it: Aggiungi licenze
pl: Dodaj licencje
pt: Adicionar licenças

# Subscription_CurrentValidityEnd
source: End of current validity period
de: Aktuelles Laufzeitende
es: Fecha actual de caducidad de la licencia
fr: Fin de la période de validité actuelle
it: Fine del corrente periodo di validità
pl: Koniec bieżącej licencji
pt: Fim atual do período de validade

# Subscription_CurrentValidityEndOn
source: End of current validity period on
de: Aktuelles Laufzeitende am
es: Fecha actual de caducidad de la licencia
fr: Fin de la période de validité actuelle le
it: Fine del corrente periodo di validità
pl: Koniec bieżącej licencji
pt: Fim atual do período de validade em

# Subscription_CurrentValidityPeriod
source: Current validity period
de: Aktuelle Laufzeit
es: Periodo de validez actual
fr: Période de validité actuelle
it: Corrente periodo di validità
pl: Bieżący termin
pt: Período atual de validade
