Repository: luanly/Migration
Catalog: SwissAcademic.Resources/WebLabelsAccount.*.resx
Languages: de, es, fr, it, pl, pt

# Subscription_Description
source: Licenses and other products with the same renewal date are bundled together in a subscription. You'll only receive one bill for the renewal of all items in the subscription.
de: In einem Abo werden Lizenzen und andere Produkte zusammengefasst, die das gleiche Verlängerungsdatum haben. So erhalten Sie bei einer Verlängerung für alle Positionen gemeinsam eine einzelne Rechnung.
es: Las licencias y los productos de una suscripción que tienen la misma fecha de caducidad se reúnen en un mismo apartado. De este modo, cuando renueve su licencia le enviaremos una única factura para todos los artículos.
fr: Un abonnement regroupe les licences et les autres produits qui ont la même date de renouvellement. Vous recevrez ainsi une seule et unique facture pour le renouvellement de toutes les positions.
it: Le licenze e gli altri prodotti contenuti in un abbonamento hanno la stessa data di rinnovo. Se rinnovi tutte le posizioni in un'unica soluzione riceverai una sola fattura.
pl: Subskrybcja łączy w sobie licencje i inne produkty, które mają tę samą datę odnowienia. Oznacza to, że przy odnowieniu umowy otrzymasz jedną fakturę za wszystkie pozycje razem.
pt: Numa assinatura são agrupadas licenças e outros produtos que têm a mesma data de prorrogação. Desta forma, você recebe apenas uma fatura para todos os itens em caso de prorrogação.

# Subscription_Licenses
source: Licenses
de: Lizenzen
es: Licencias
fr: Licences
it: Licenze
pl: Licencje
pt: Licenças

# Subscription_NextValidityPeriod
source: Next validity period
de: Nächste Laufzeit
es: Próximo periodo de validez
fr: Prochaine période de validité
it: Prossimo periodo di validità
pl: Następny okres
pt: Próximo período de validade

# Subscription_ValidityPeriod
source: Valid until
de: Laufzeit
es: Periodo de validez
fr: Période de validité
it: Periodo di validità
pl: Okres
pt: Período de validade

# Subscription_DueAmountOn
source: Due by
de: Belastungsbetrag am
es: El importe se debe abonar antes del
fr: Montant exigible le
it: Addebito dell'importo il
pl: Kwota obciążenia na dzień
pt: Valor da cobrança em

# Subscription_EndSubscription
source: Cancel subscription
de: Gesamtes Abonnement kündigen
es: Cancelar la suscripción completa
fr: Résilier la totalité de l'abonnement
it: Disdire l'intero abbonamento
pl: Cofnij całą subskrybcję
pt: Cancelar a assinatura completa

# Subscription_LicenseSubscriptionEnded
source: The subscription containing this license has been cancelled. The license will remain active until the end of the current validity period.
de: Das Abonnement, in dem diese Lizenz enthalten ist, wurde gekündigt. Die Lizenz steht noch bis zum Ende der aktuellen Laufzeit zur Verfügung.
es: La suscripción en la que está incluida esta licencia se ha cancelado. La licencia solo se puede utilizar hasta el final del periodo de validez actual.
fr: L'abonnement dans lequel cette licence est comprise a été résilié. La licence est encore disponible jusqu'à la fin de la période de validité actuelle.
it: L'abbonamento che comprende questa licenza è stato disdetto. La licenza sarà disponibile fino al termine del corrente periodo di validità.
pl: Subskrypcja, która zawiera tę licencję, została anulowana. Licencja jest nadal dostępna do końca bieżącego okresu.
pt: A assinatura que contém essa licença foi cancelada. A licença ainda está disponível até o fim do período de validade atual.

# Subscription_ConfirmEndSubscription
source: The licenses in this subscription will remain active until the end of the current validity period. After that the subscription containing the licenses will not be renewed.
de: Die Lizenzen in diesem Abonnement stehen bis zum Ende der aktuellen Laufzeit weiter zur Verfügung. Nach dem Ende der aktuellen Laufzeit wird das Abonnement mit den Lizenzen nicht verlängert.
es: Las licencias incluidas en esta suscripción solo estarán disponibles hasta el final del periodo de validez actual. La suscripción a la que corresponden las licencias no se renovará una vez expirado este periodo.
fr: Les licences comprises dans cet abonnement sont encore disponibles jusqu'à la fin de la période de validité actuelle. À l'issue de la période de validité actuelle, l'abonnement et les licences qu'il contient ne sera pas renouvelé.
it: Le licenze contenute in questo abbonamento continueranno a essere disponibili fino al termine del corrente periodo di validità. Allo scadere di tale periodo l'abbonamento con le relative licenze non verrà rinnovato.
pl: Licencje w tej subskrypcji są nadal dostępne do końca bieżącego okresu subskrypcji. Po zakończeniu bieżącego okresu subskrybcja z licencjami nie zostanie przedłużona.
pt: As licenças nesta assinatura continuam disponíveis até o fim do período de validade atual. Após o fim do período de validade atual, a assinatura com as licenças não será prorrogada.

# Subscription_SubscriptionEnded
source: The subscription has been cancelled. The licenses will remain active until the end of the current validity period.
de: Das Abonnement wurde gekündigt. Die darin enthaltenen Lizenzen stehen noch bis zum Ende der aktuellen Laufzeit zur Verfügung.
es: Esta suscripción se ha cancelado. Las licencias que contiene solo se podrán utilizar hasta el final del periodo de validez actual.
fr: L'abonnement a été résilié. Les licences qu'il contient sont encore disponibles jusqu'à la fin de la période de validité actuelle.
it: L'abbonamento è stato disdetto. Le licenze in esso contenute saranno disponibili fino al termine del corrente periodo di validità.
pl: Subskrybcja została anulowana. Licencja jest nadal dostępna do końca bieżącego okresu.
pt: A assinatura foi cancelada. As licenças dessa assinatura ainda estão disponíveis até o fim do período de validade atual.

# Subscription_NextRenewalOn
source: Next renewal on
de: Nächste Verlängerung am
es: Fecha de la próxima renovación:
fr: Prochain renouvellement le
it: Prossimo rinnovo il
pl: Następne przedłużenie w dniu
pt: Próxima prorrogação em

# Subscription_RemoveLicenses
source: Remove licenses
de: Lizenzen verringern
es: Reducir el número de licencias
fr: Supprimer des licences
it: Rimuovi licenze
pl: Zrezygnuj z wybranych licencji
pt: Remover licenças

# Subscription_RemoveLicensesDescriptionHtml
source: Please do the following:<br/><br/> <ol> <li>Close this panel. You will see a list of the licenses in the selected subscription.</li> <li>In the middle column, select the license you want to remove from the subscription.</li> <li>In the lower right, click "{0}".</li> </ol> <br/> The licenses will remain active until the end of the current validity period. When the subscription is renewed, these licenses will not be included.
de: Gehen Sie so vor:<br/><br/> <ol> <li>Schließen Sie dieses Panel. Es wird Ihnen die Liste der Lizenzen angezeigt, die in dem ausgewählten Abonnement enthalten sind.</li> <li>Wählen Sie im mittleren Bereich die Lizenz aus, die Sie aus dem Abonnement entfernen möchten.</li> <li>Klicken Sie dann im rechten Bereich unten auf "{0}".</li> </ol> <br/> Bis zum Ende der aktuellen Laufzeit stehen die ausgeschlossenen Lizenzen weiter zur Nutzung zur Verfügung. Wenn das Abonnement verlängert wird, sind diese Lizenzen davon nicht umfasst.
es: Dé los siguientes pasos:<br/><br/> <ol> <li>Cierre esta pantalla. Aparecerá una lista de las licencias incluidas en la suscripción que ha seleccionado.</li> <li>Elija en el panel central la licencia que quiere eliminar de la suscripción.</li> <li>Después, haga clic en "{0}", en la parte inferior del panel derecho.</li> </ol> <br/> Podrá utilizar las licencias que elimine hasta la fecha en que expire el periodo de validez actual. Cuando se renueve la suscripción, estas licencias no se incluirán en la renovación.
fr: Procédez comme suit :<br/><br/> <ol> <li>Fermez ce panneau. La liste des licences comprises dans l'abonnement sélectionné s'affiche.</li> <li>Dans la zone du milieu, choisissez la licence que vous souhaitez supprimer de l'abonnement.</li> <li>Cliquez ensuite dans la zone inférieure droite sur "{0}".</li> </ol> <br/> Les licences exclues peuvent continuer à être utilisées jusqu'à la fin de la période de validité actuelle. Lorsque l'abonnement sera renouvelé, ces licences seront exclues du renouvellement.
it: Procedi così:<br/><br/> <ol> <li>Chiudi questo pannello. Sarà visualizzato l'elenco delle licenze contenute nell'abbonamento selezionato.</li> <li>Seleziona nel campo centrale la licenza che desideri rimuovere dall'abbonamento.</li> <li>Clicca quindi nel campo a destra in basso su "{0}".</li> </ol> <br/> Le licenze escluse continueranno a essere disponibili fino al termine del corrente periodo di validità. Un eventuale rinnovo dell'abbonamento non includerà tali licenze.
pl: Postępuj zgodnie z następującą instrukcją:<br/><br/> <ol> <li>Zamknij ten panel. Zobaczysz listę licencji zawartych w wybranej subskrypcji.</li> <li>W środkowym okienku wybierz licencję, którą chcesz usunąć z subskrypcji.</li> <li>Następnie kliknij na "{0}" w prawym dolnym rogu.</li> </ol> <br/> Do końca obecnego okresu obowiązywania wyłączone licencje pozostają dostępne do użytku. W przypadku odnowienia subskrypcji, licencje te nie są uwzględniane.
pt: Proceda da seguinte forma:<br/><br/> <ol> <li>feche este painel. O sistema mostrará a lista das licenças contidas na assinatura selecionada.</li> <li>Na área central, selecione a licença que quer remover da assinatura.</li> <li>Em seguida, clique em "{0}" na área direita.</li> </ol> <br/> As licenças excluídas continuarão disponíveis até o fim do período de validade atual. Se a assinatura for prorrogada, estas licenças não estarão inclusas na prorrogação.

# License_EditUser
source: Change user
de: Nutzer ändern
es: Editar usuario
fr: Changer d'utilisateur
it: Modifica utente
pl: Zmień użytkownika
pt: Alterar usuário

# License_Deactivated
source: This license has been excluded from the next renewal. It will only remain active until the end of the current validity period.
de: Diese Lizenz ist von der nächsten Verlängerung des Abonnements ausgeschlossen. Sie steht nur bis zum Ende der aktuellen Laufzeit zur Verfügung.
es: Esta licencia no se incluirá en la próxima renovación de la suscripción. Solo estará disponible hasta la fecha de expiración del presente periodo de validez.
fr: Cette licence est exclue du prochain renouvellement de l'abonnement. Elle n'est disponible que jusqu'à la fin de la période de validité actuelle.
it: Questa licenza è esclusa dal prossimo rinnovo dell'abbonamento e sarà disponibile solo fino al termine del corrente periodo di validità.
pl: Ta licencja jest wyłączona z następnego odnowienia subskrypcji. Jest ona dostępna tylko do końca bieżącego okresu subskrypcji.
pt: Esta licença está excluída da próxima prorrogação da assinatura. Ela está disponível apenas até o fim do período de validade atual.

# License_Deactivate_Description
source: The excluded license will remain active until the end of the current validity period. When the subscription is renewed, this license will not be included.
de: Bis zum Ende der aktuellen Laufzeit steht die ausgeschlossene Lizenz weiter zur Verfügung. Wenn das Abonnement verlängert wird, ist diese Lizenz davon aber nicht umfasst.
es: Podrá seguir utilizando la licencia eliminada hasta que expire el periodo de validez actual. Cuando renueve la suscripción, esta licencia no se incluirá en la renovación.
fr: La licence exclue continue à être disponible jusqu'à la fin de la période de validité actuelle. Lorsque l'abonnement sera renouvelé, cette licence sera exclue du renouvellement.
it: La licenza esclusa continuerà a essere disponibile fino al termine del corrente periodo di validità. Un eventuale rinnovo dell'abbonamento non la includerà.
pl: Wyłączona licencja pozostanie dostępna do końca bieżącego okresu. Jeśli jednak subskrypcja zostanie przedłużona, licencja ta nie będzie załączona.
pt: A licença excluída está disponível até o fim do período de validade atual. Se a assinatura for prorrogada, esta licença não estará inclusa.

# License_Deactivate_Title
source: Exclude this license from renewal
de: Lizenz von der nächsten Verlängerung ausschließen
es: Excluir esta licencia de la próxima renovación
fr: Exclure une licence du prochain renouvellement
it: Escludi licenza dal prossimo rinnovo
pl: Wyłącz tę licencję z następnego przedłużenia
pt: Excluir a licença da próxima prorrogação

# License_User
source: User
de: Nutzer
es: Usuario
fr: Utilisateur
it: Utente
pl: Użytkownik
pt: Usuário

# License_Activate
source: Include license in the next subscription renewal.
de: Lizenz bei der nächsten Verlängerung des Abonnements einschließen.
es: Incluir esta licencia la próxima vez que se renueve la suscripción.
fr: Inclure la licence lors du prochain renouvellement de l'abonnement.
it: Includi licenza al prossimo rinnovo dell'abbonamento.
pl: Dołącz licencję do następnego odnowienia subskrypcji.
pt: Incluir a licença na próxima prorrogação da assinatura.

# License_CloudSpace
source: Storage space
de: Speicherplatz
es: Espacio de memoria
fr: Espace mémoire
it: Spazio di archiviazione
pl: Przestrzeń dyskowa
pt: Memória

# License_CloudspaceActivate
source: Include storage space in the next subscription renewal.
de: Speicherplatz bei der nächsten Verlängerung des Abonnements einschließen.
es: Incluir el espacio de memoria la próxima vez que se renueve la suscripción.
fr: Inclure l'espace mémoire lors du prochain renouvellement de l'abonnement.
it: Includi spazio di archiviazione al prossimo rinnovo dell'abbonamento.
pl: Dołącz przestrzeń dyskową do następnego odnowienia subskrypcji.
pt: Incluir a memória na próxima prorrogação da assinatura.

# License_CloudSpaceAssignedTo
source: Assign storage space to
de: Speicherplatz vergeben an
es: Asignar espacio de memoria a
fr: Espace mémoire attribué le
it: Spazio di archiviazione assegnato a
pl: Udziel przestrzeni dyskowej
pt: Memória atribuída para

# License_CloudspaceDeactivate
source: Exclude this storage space from renewal
de: Diesen Speicherplatz von der nächsten Verlängerung ausschließen
es: Excluir este espacio de memoria de la próxima renovación
fr: Exclure cet espace mémoire du prochain renouvellement
it: Escludi questo spazio di archiviazione dal prossimo rinnovo
pl: Wyłącz tę przestrzeń dyskową z następnego przedłużenia
pt: Excluir esta memória da próxima prorrogação

# License_CloudspaceDeactivated
source: This storage space has been excluded from the next renewal. It will only remain active until the end of the current validity period.
de: Dieser Speicherplatz ist von der nächsten Verlängerung des Abonnements ausgeschlossen. Sie steht nur bis zum Ende der aktuellen Laufzeit zur Verfügung.
es: Este espacio de memoria no se incluirá en la próxima renovación de la suscripción. Solo estará disponible hasta la fecha en que expire el presente periodo de validez.
fr: Cet espace mémoire est exclu du prochain renouvellement de l'abonnement. Il n'est disponible que jusqu'à la fin de la période de validité actuelle.
it: Questa licenza è esclusa dal prossimo rinnovo dell'abbonamento e sarà disponibile solo fino al termine del corrente periodo di validità.
pl: Ta przestrzeń dyskowa jest wyłączona z następnego odnowienia subskrypcji. Jest ona dostępna tylko do końca bieżącego okresu subskrypcji.
pt: Esta memória está excluída da próxima prorrogação da assinatura. Ela está disponível somente até o fim do período de validade atual.

# License_ExcludeCloudspaceFromRenewal
source: Exclude this storage space from renewal
de: Diesen Speicherplatz von der nächsten Verlängerung ausschließen
es: Excluir este espacio de memoria de la próxima renovación
fr: Exclure cet espace mémoire du prochain renouvellement
it: Escludi questo spazio di archiviazione dal prossimo rinnovo
pl: Wyłącz tę przestrzeń dyskową z następnego przedłużenia
pt: Excluir esta memória da próxima prorrogação

# License_SpaceAvailable
source: Available
de: verfügbar
es: disponible
fr: Disponible
it: disponibile
pl: Dostępny
pt: Disponível

# License_UsedSpace
source: Space used
de: Verbrauch
es: utilizado
fr: Utilisation
it: Utilizzato
pl: Zużycie
pt: Usada

# AssignCloudSpace
source: <a id="editUserData">Assign storage space to a user</a>
de: <a id="editUserData">Speicherplatz an einen Nutzer vergeben</a>
es: <a id="editUserData">Asignar espacio de memoria a un usuario</a>
fr: <a id="editUserData">Attribuer un espace mémoire à un utilisateur</a>
it: <a id="editUserData">Assegna spazio di archiviazione a un utente</a>
pl: <a id="editUserData">Udziel przestrzeni dyskowej użytkownikowi</a>
pt: <a id="editUserData">Memória atribuída a um usuário</a>

# License_ChangeUserNotAllowed_Description
source: To change the user for the storage space, the current user needs to allow access to his storage space. The user will need to delete projects until only 1 GB of free storage is in use.
de: Um den Nutzer des Speicherplatzes ändern zu können, muss der aktuelle Nutzer seinen Speicherplatz komplett freigeben. Dazu muss er so viele seiner Projekte löschen, bis er nur noch 1 GB kostenloses Speicher belegt.
es: Para que el espacio de memoria se pueda asignar a otra persona, es necesario que el usuario actual libere su espacio de memoria por completo. Para ello, debe borrar los proyectos que sea necesario eliminar para dejar ocupado solo 1 GB del espacio de memoria gratuito.
fr: Pour pouvoir modifier l'utilisateur de l'espace mémoire, l'utilisateur actuel doit totalement libérer son espace mémoire. Pour ce faire, il doit supprimer autant de fichiers que possible pour ne plus occuper qu'1 Go d'espace mémoire gratuit.
it: Per cambiare l'utente dello spazio di archiviazione, l'utente corrente deve permettere l’accesso al proprio spazio di archiviazione eliminando un numero sufficiente di progetti in modo da non occupare più di 1 GB di spazio gratuito.
pl: Aby móc zmienić użytkownika przestrzeni dyskowej, aktualny użytkownik musi całkowicie zwolnić swoją przestrzeń dyskową. Aby to zrobić, musi on usunąć tyle swoich projektów, ile to konieczne, aż do momentu, gdy wykorzysta tylko 1 GB darmowej przestrzeni.
pt: Para poder alterar o usuário da memória, o usuário atual deve liberar completamente sua memória. Para tal, ele deve apagar um número x de projetos até que ocupe apenas 1 GB de memória gratuita.

# License_ChangeUserNotAllowed_Title
source: User can't be changed
de: Ändrung des Nutzers nicht möglich
es: No es posible modificar el usuario
fr: Modification impossible de l'utilisateur
it: Impossibile modificare l'utente
pl: Zmiana użytkownika nie jest możliwa
pt: Não é possível alterar o usuário

# LoginNotAllowed
source: The login with this Citavi Account is not allowed at the moment. If you are the owner of this account, please contact the Citavi-Support: <a href="https://www.citavi.com/service">https://www.citavi.com/service</a>.
de: Die Anmeldung mit diesem Citavi Account ist aktuell nicht gestattet. Wenn Sie der Inhaber dieses Accounts sind, wenden Sie sich bitte an den Citavi-Support: <a href="https://www.citavi.com/service">https://www.citavi.com/service</a>.
es: En estos momentos no está permitido iniciar sesión con esta cuenta de Citavi. Si la cuenta es suya, póngase en contacto con el servicio de asistencia técnica de Citavi: <a href="https://www.citavi.com/service">https://www.citavi.com/service</a>.
fr: La connexion à ce compte Citavi n'est actuellement pas autorisée. Si vous êtes le titulaire de ce compte, veuillez vous adresser à l'assistance Citavi : <a href="https://www.citavi.com/service">https://www.citavi.com/service</a>.
it: Al momento il login con questo account Citavi non è consentito. Se sei il proprietario di questo account rivolgiti al supporto Citavi: <a href="https://www.citavi.com/service">https://www.citavi.com/service</a>.
pl: Logowanie na tym koncie Citavi jest obecnie zablokowane. Jeśli jesteś właścicielem tego konta, zwróć się do suportu Citavi: <a href="https://www.citavi.com/service">https://www.citavi.com/service</a>.
pt: O login com esta conta Citavi não é permitido no momento. Se você for o proprietário desta conta, entre em contato diretamente com o suporte Citavi: <a href="https://www.citavi.com/service">https://www.citavi.com/service</a>.

# InvalidEmailDomainAndEmailAlreadyPresent
source: Invalid email domain. This address already belongs to this account.
de: Ungültige E-Mail-Domain, zudem gehört die Adresse bereits zu diesem Account.
es: Dominio de correo electrónico no válido. Además, esta dirección ya está registrada en esta cuenta.
fr: Domaine d'e-mail non valable, de plus l'adresse appartient déjà à ce compte.
it: Dominio e-mail non valido, l'indirizzo inoltre è già presente in questo account.
pl: Nieprawidłowa domena e-mail, a adres już należy do tego konta
pt: Domínio de e-mail inválido, além disso o endereço já pertence a esta conta.

# Licenses_ChooseFilter
source: Make a selection in the left column to display licenses.
de: Wählen Sie zur Anzeige der Lizenzen einen Eintrag in der linken Spalte
es: Elija una opción en la columna de la izquierda para filtrar las licencias que quiere ver
fr: Sélectionnez une entrée dans la colonne de gauche pour l'affichage des licences
it: Per visualizzare le licenze seleziona una voce nella colonna di sinistra
pl: Aby wyświetlić licencje, wybierz wpis w lewej kolumnie
pt: Selecione uma entrada na coluna esquerda para a visualização das licenças

# AssignLicenseTitle
source: Assign license
de: Vergabe der Lizenz
es: Asignación de la licencia
fr: Attribution de la licence
it: Assegnazione della licenza
pl: Udzielenie licencji
pt: Atribuição da licença

# ChangePasswordWarning
source: <span class="segoeUiSemibold">Warning</span>: When you change your password, you'll be logged out of all active sessions.<br/>Close all instances of Citavi (including Citavi for Windows) before you continue.
de: <span class="segoeUiSemibold">VORSICHT</span>: Wenn Sie das Passwort ändern, werden Sie aus allen aktiven Sitzungen ausgeloggt.<br/>Beenden Sie alle Sitzungen (z.B. den Citavi Desktop Client für WIndows), bevor Sie den Vorgang abschließen.
es: <span class="segoeUiSemibold">ATENCIÓN</span>: Si cambia la contraseña, se cerrarán todas las sesiones que tenga abiertas.<br/>Cierre todas las sesiones (p. ej., en Citavi Desktop Client para Windows), antes de completar el proceso.
fr: <span class="segoeUiSemibold">ATTENTION</span> : si vous changez de mot de passe, vous serez déconnecté de toutes les sessions actives.<br/>Fermez toutes les sessions (p. ex. le client de Bureau Citavi pour Windows) avant de terminer l'opération.
it: <span class="segoeUiSemibold">ATTENZIONE</span>: Se cambi la password verrai disconnesso da tutte le sessioni attive.<br/>Chiudi tutte le sessioni (p. es. il Desktop Client per Windows di Citavi), prima di portare a termine l'operazione.
pl: <span class="segoeUiSemibold">UWAGA</span>: Jeśli zmienisz hasło, zostaniesz wylogowany ze wszystkich aktywnych sesji.<br/>Zamknij wszystkie sesje (np. Citavi Desktop Client for Windows) przed zakończeniem procesu.
pt: <span class="segoeUiSemibold">CUIDADO</span>: se você alterar a senha, você sairá de todas as sessões ativas.<br/>Encerre todas as sessões (por exemplo, o Citavi Desktop Client para Windows) antes de concluir o processo.
