Repository: luanly/Migration
Catalog: SwissAcademic.Resources/WebLabelsCommon.*.resx
Languages: de, es, fr, it, pl, pt

# PageNoLongerAvailable
source: This confirmation link is no longer available. You either received another email with a new link or you already clicked this link once.<br/><br/> You can either close this window or <a href="/account">go to the login page</a>.
de: Dieser Bestätigungslink ist nicht mehr gültig. Sie haben entweder eine neuere E-Mail bekommen oder schon einmal auf diesen Link geklickt.<br/><br/> Sie können dieses Fenster schließen oder <a href="/account">zum Login gehen</a>.
es: Este enlace de confirmación ya no es válido. Es posible que haya recibido una dirección de correo electrónico más nueva, o que ya haya hecho clic sobre este enlace una vez.<br/><br/> Puede cerrar esta ventana o <a href="/account">iniciar sesión ahora</a>.
fr: Ce lien de confirmation n'est plus valable. Soit vous avez reçu un e-mail plus récemment, soit vous avez déjà cliqué sur ce lien.<br/><br/> Vous pouvez fermer cette fenêtre ou vous rendre <a href="/account">vers la connexion</a>.
it: Questo link di conferma non è più valido. Hai ricevuto un'e-mail più recente oppure hai già cliccato su questo link.<br/><br/> Puoi chiudere questa finestra o <a href="/account">andare al login</a>.
pl: Ten link potwierdzający jest już nieważny. Otrzymałeś nowy e-mail albo kliknąłeś już raz w ten link.<br/><br/> Możesz zamknąć to okno lub <a href="/account">wejść na stronę logowania</a>.
pt: Este link de confirmação não é mais válido. Você recebeu um novo e-mail ou já clicou neste link.<br/><br/> Você pode fechar esta janela ou <a href="/account">ir para o login</a>.

# PageNotFound
source: Error 404 <br/>The requested page was not found.
de: Fehler 404 <br/>Die Seite konnte nicht gefunden werden.
es: Error 404 <br/>No se ha encontrado la página.
fr: Erreur 404 <br/>La page demandée n'a pas été trouvée.
it: Errore 404 <br/>Impossibile trovare la pagina.
pl: Error 404 <br/>Żądana strona nie została znaleziona.
pt: Erro 404 <br/>Não foi possível encontrar a página.

# PraiseCriticSuggest
source: Share your feedback!
de: Lob, Kritik, Verbesserungsvorschläge
es: Envíenos sus críticas, elogios o sugerencias
fr: Faites-nous part de vos commentaires !
it: Elogi, critiche e proposte di miglioramento
pl: Podziel się swoją opinią!
pt: Elogios, críticas e sugestões de melhoria

source: Profile
de: Profil
es: Perfil
fr: Profil
it: Profilo
pl: Profil
pt: Perfil

# ProjectDeleted
source: The project was deleted.
de: Das Projekt ist gelöscht worden
es: El proyecto se ha borrado
fr: Le projet a été supprimé.
it: Il progetto è stato eliminato
pl: Projekt został usunięty
pt: O projeto foi apagado

# ProtocolEnd
source: Stop activity log.
de: Fehlerprotokoll beenden
es: Finalizar la elaboración del registro de error
fr: Arrêter le journal d'activité.
it: Termina log errori
pl: Zatrzymaj dziennik aktywności.
pt: Concluir protocolo de erro

# ProtocolEndDescription
source: Please include a description of the steps leading to the error or any other helpful observations. We will respond as soon as we can.
de: Möchten Sie uns hilfreiche Beobachtungen mitteilen? Dann nennen Sie bitte die E-Mail-Adresse, die wir für unsere Antwort verwenden dürfen.
es: ¿Quiere enviarnos observaciones y comentarios que nos ayuden a solucionar el error? En ese caso, especifique también su dirección de correo electrónico, para que podamos enviarle nuestra respuesta.
fr: Veuillez décrire les étapes menant à l'erreur ou nous faire part de toute observation utile. Nous vous répondrons dès que possible.
it: Vuoi comunicarci osservazioni utili? In tal caso indica l'indirizzo e-mail al quale possiamo risponderti.
pl: Dołącz opis kroków prowadzących do błędu lub dodaj inne pomocne obserwacje. Odpowiemy najszybciej jak to możliwe.
pt: Você quer nos informar sobre as suas observações úteis? Informe-nos seu endereço de e-mail que podemos utilizar para enviar a nossa resposta.

# ProtocolEnded
source: Activity logging was stopped.
de: Die Fehlerprotokollierung wurde erfolgreich beendet.
es: La elaboración del registro de error se ha concluido con éxito.
fr: Le journal d'activités a été arrêté.
it: Registrazione degli errori conclusa correttamente.
pl: Dziennik aktywności został zatrzymany.
pt: O registro do erro foi finalizado com sucesso.

# ProtocolSend
source: Send and stop activity log
de: Fehlerprotokoll beenden und absenden
es: Finalizar la elaboración del registro de error y enviarlo
fr: Envoyer le journal d'activité et l'arrêter
it: Concludi e invia log errori
pl: Wyślij i zatrzymaj dziennik aktywności
pt: Concluir o protocolo de erro e enviar

# ProtocolSendThanx
source: Thank you for helping us improve Citavi!<br/>We appreciate your help.
de: Vielen Dank!<br/>Sie haben uns geholfen, Citavi wieder ein Stück besser zu machen. Das war sehr freundlich.
es: Gracias<br/>por contribuir a que sigamos mejorando Citavi. Sus datos nos son de gran ayuda.
fr: Merci de nous aider à améliorer Citavi !<br/>Nous apprécions beaucoup votre aide.
it: Grazie!<br/>In questo modo ci aiuti a migliorare Citavi. Te ne siamo grati.
pl: Dziękujemy za pomoc w usprawnianiu Citavi!<br/>Jesteśmy wdzięczni za pomoc.
pt: Muito obrigado!<br/>Você nos ajudou a melhorar o Citavi um pouco mais. Isso foi muito gentil!

# ProtocolStart
source: Start an activity log
de: Fehlerprotokoll starten
es: Iniciar la elaboración del registro de error
fr: Démarrer le journal d'activités
it: Avvia log errori
pl: Uruchom dziennik aktywności
pt: Iniciar protocolo de erro

# ProtocolStartDescriptionHtml
source: Activity logs can help us figure out what's causing an error to occur. It protocols the actions you took before the problem occurred and in what order. The activity log also includes your Citavi Account ID, which we need in case we have questions. Passwords and other personal information are not transferred.
de: Das Protokoll dient dazu, bisher nicht entdeckten Fehlern auf die Spur zu kommen. Es zeichnet auf, welche Ihrer Aktionen in welcher Reihenfolge zu welchem unerwarteten Ergebnis führen. Das Protokoll enthält auch Ihre Citavi Account-ID. Diese benötigen wir ggf. für Rückfragen. Passwörter oder sonstige persönliche Daten werden nicht übermittelt.
es: El registro sirve para detectar errores que no habíamos localizado hasta el momento. En él figura qué acciones ha llevado a cabo y en qué orden, y qué resultado inesperado han tenido tales acciones. Además, el registro contiene el ID de su cuenta de Citavi, que necesitará si desea enviarnos dudas o preguntas. No se enviarán contraseñas ni otros datos personales.
fr: Les journaux d'activités peuvent nous permettre de trouver la source des incidents que nous n'avions pas préalablement identifiés. Ils recensent les actions effectuées avant que le problème survienne, et leur ordre. Ils contiennent également vos identifiants de compte Citavi, dont nous avons besoin en cas de question. Les mots de passe et autres informations personnelles ne sont pas transférés.
it: Il file di log serve a individuare errori ancora sconosciuti; esso contiene la registrazione sequenziale delle operazioni eseguite dall'utente che hanno condotto a un risultato inatteso. Il log contiene anche l'ID del tuo account Citavi, utile per eventuali richieste di chiarimento. Password o altri dati personali non saranno inoltrati.
pl: Dziennik aktywności pomaga nam znaleźć źródło błędów, które były dla nas do tej pory nieznane . Dziennik zapisuje działania, które miały miejsce przed wystąpieniem błędu i pokazuje kolejność zdarzeń. Dziennik aktywności jest dołączony do twojego ID konta Citavi, które jest nam potrzebne w razie pytań. Hasło oraz inne prywatne informacje nie są przekazywane.
pt: O protocolo serve para descobrir erros não encontrados até agora. Ele grava quais ações suas em qual sequência levam a resultados inesperados. O protocolo também contém o ID da sua conta Citavi. Se for necessário, precisaremos dessa ID para respostas. Senhas ou outros dados pessoais não são transmitidos.

# ProtocolStarted
source: The activity log was started.
de: Die Fehlerprotokollierung wurde erfolgreich gestartet.
es: Se ha iniciado correctamente la elaboración del registro de error.
fr: Le journal d'activités a été démarré.
it: Registrazione errori avviata correttamente.
pl: Dziennik aktywności został uruchomiony.
pt: O processo de registro de erros foi iniciado com sucesso.

# ProtocolStartHead
source: Did the Citavi Support team ask you to send an activity log?<br/> Then you're in the right place!
de: Der Citavi-Support hat Sie gebeten, ein Fehlerprotokoll zu senden?<br/> Dann sind Sie hier richtig!
es: ¿Le ha pedido el servicio de asistencia de Citavi que envíe un registro de error?<br/> Entonces, éste es el lugar que estaba buscando.
fr: L'équipe d'assistance de Citavi vous a demandé d'envoyer un journal d'activités ?<br/> Alors vous êtes au bon endroit !
it: Il supporto Citavi ti ha chiesto di inviare il log errori?<br/> Allora sei al posto giusto!
pl: Czy zespół pomocy Citavi poprosił cię o przesłanie dziennika aktywności?<br/> Jesteś zatem w odpowiednim miejscu!
pt: A equipe de suporte do Citavi pediu para enviar um protocolo de erro?<br/> Então você está no lugar certo!

# ProvideLicenseToPcs
source: How can I install licenses on several computers?
de: Wie kann ich viele PCs mit Lizenzen ausstatten?
es: ¿Qué debo hacer para instalar licencias en varios ordenadores?
fr: Comment installer des licences sur plusieurs ordinateurs ?
it: Come faccio a dotare di una licenza diversi computer?
pl: Jak mogę zainstalować licencję na kilku komputerach?
pt: Como instalo as licenças em vários computadores?

source: Question
de: Frage
es: Pregunta
it: Domanda
pl: Pytanie
pt: Dúvida

source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
it: Elimina
pl: Usuń
pt: Remover

# RemovePhoto
source: Delete profile image
de: Foto entfernen
es: Eliminar la foto
fr: Supprimer l'image de profil
it: Elimina foto
pl: Usuń obrazek profilowy
pt: Remover foto

# SearchManual
source: Search the manual
de: Handbuch durchsuchen
es: Buscar en el manual
fr: Rechercher dans le manuel
it: Cerca nel manuale
pl: Szukaj w podręczniku
pt: Pesquisar no manual

# Send
source: Send message
de: Mitteilung absenden
es: Enviar el mensaje
fr: Envoyer un message
it: Invia messaggio
pl: Wyślij wiadomość
pt: Enviar comunicado

# Send_1
source: Send
de: Absenden
es: Enviar
fr: Envoyer
it: Invia
pl: Wyślij
pt: Enviar

# ShibbolethError
source: The Shibboleth login was successful but license verification failed. Please see this FAQ article: <a href="https://www.citavi.com/shibboleth-error">https://www.citavi.com/shibboleth-error</a>.
de: Der Shibboleth-Login war erfolgreich, aber die Berechtigungsprüfung für den Lizenzabruf ist fehlgeschlagen. Bitte prüfen Sie folgenden FAQ-Artikel: <a href="https://www.citavi.com/shibboleth-error">https://www.citavi.com/shibboleth-error</a>.
es: El inicio de sesión mediante Shibboleth ha sido correcto, pero no se ha podido verificar que usted tenga autorización para usar esta licencia. Lea este artículo de nuestra sección Preguntas frecuentes: <a href="https://www.citavi.com/shibboleth-error">https://www.citavi.com/shibboleth-error</a>.
fr: Votre connexion via Shibboleth s'est déroulée correctement, mais la vérification des autorisations pour la lecture de la licence a échoué. Veuillez consulter les articles suivants de la FAQ : <a href="https://www.citavi.com/shibboleth-error">https://www.citavi.com/shibboleth-error</a>.
it: Login Shibboleth effettuato con successo, ma la verifica della licenza non è andata a buon fine. Consulta la seguente voce delle FAQ: <a href="https://www.citavi.com/shibboleth-error">https://www.citavi.com/shibboleth-error</a>.
pl: Logowanie Shibboleth zakończyło się sukcesem, ale sprawdzenie autoryzacji w celu pobrania licencji nie powiodło się. Proszę sprawdzić następujący artykuł FAQ: <a href="https://www.citavi.com/shibboleth-error">https://www.citavi.com/shibboleth-error</a>.
pt: O login Shibboleth foi bem sucedido, mas a prova de autorização para a consulta de licença falhou. Verifique os seguintes artigos FAQ: <a href="https://www.citavi.com/shibboleth-error">https://www.citavi.com/shibboleth-error</a>.

# StartPage
source: Homepage
de: Startseite
es: Página de inicio
fr: Page d'accueil
it: Pagina iniziale
pl: Strona główna
pt: Página inicial

# SupportRequestSuccessful
source: Thank you for your support request. We will get back to you within two working days.
de: Wir danken für Ihre Anfrage. Wir werden Ihnen innerhalb von zwei Arbeitstagen antworten an
es: Gracias por su solicitud. En un plazo de dos días laborables le enviaremos una respuesta a la dirección
fr: Merci pour votre demande d'assistance. Nous vous répondrons dans un délai de deux jours ouvrés.
it: Grazie per la tua richiesta. Riceverai una risposta nel giro di due giorni lavorativi all'indirizzo
pl: Dziękujemy za przesłanie zapytania. Odpowiemy w ciągu dwóch dni roboczych.
pt: Agradecemos pela sua consulta. Responderemos no prazo de dois dias úteis.

# TelemetryInitializationFailed
source: The page could not be initialized. This may be due to a temporary problem with our server. Please try again in 10 minutes.
de: Die Initialisierung der Seite schlug fehl. Vermutlich besteht ein temporäres Problem bei unseren Webservern. Bitte versuchen Sie es nochmals in 10 Minuten.
es: No se ha podido abrir la página. Es posible que haya un error temporal en nuestros servidores web. Espere 10 minutos e Inténtelo de nuevo.
fr: La page n'a pas pu être initialisée. Il peut s'agir d'un problème temporaire avec notre serveur. Veuillez réessayer dans 10 minutes.
it: Inizializzazione della pagina non riuscita. Potrebbe trattarsi di un problema temporaneo dei nostri web server. Riprova fra 10 minuti.
pl: Strona nie może zostać zainicjowana. Może to być spowodowane przejściowymi problemami z naszym serwerem. Spróbuj ponownie za 10 minut.
pt: A inicialização da página falhou. Provavelmente há algum problema temporário com os nossos servidores. Tente novamente em 10 minutos.

# TelemetryScope
source: Activity log scope
de: Ausführlichkeit des Fehlerprotokolls
es: Grado de detalle del registro de error
fr: Portée du journal d'activités
it: Esaustività del log degli errori
pl: Zakres dziennika aktywności
pt: Detalhamento do protocolo de erro

# TelemetryScope_CEIP
source: Send anonymous, statistical information only
de: Anonyme, statistische Daten senden
es: Enviar solo los datos estadísticos anónimos
fr: Envoyer uniquement des informations anonymes, statistiques
it: Invia dati statistici anonimi
pl: Wyślij tylko anonimowe, statystyczne informacje
pt: Enviar dados estatísticos e anônimos

# TelemetryScope_None
source: Do not send any information
de: Keine Daten senden
es: No enviar datos
fr: Ne pas envoyer d'informations
it: Non inviare dati
pl: Nie wysyłaj żadnych informacji
pt: Não enviar dados

# TelemetryScope_Trace
source: Send detailed and potentially personally identifiable information
de: Ausführliche, u.U. auch persönliche Daten senden
es: Enviar información detallada, incluyendo datos personales si fuera necesario
fr: Envoyer des informations détaillées et potentiellement personnellement identifiables
it: Invia dati dettagliati, event. anche personali
pl: Wyślij szczegółowe i potencjalnie prywatne dane osobowe
pt: Enviar dados detalhados, e também os dados pessoais

# TermsOfUsage
source: Terms of use
de: Nutzungsvereinbarung
es: Acuerdo de utilización
fr: Conditions d'utilisation
it: License agreement
pl: Warunki korzystania
pt: Acordo de utilização

# ThankYou
source: Thank you for your assistance!
de: Danke für Ihre Hilfe
es: Gracias por su ayuda
fr: Merci de votre aide !
it: Grazie per il tuo aiuto
pl: Dziękujemy za twoje wsparcie!
pt: Obrigado pela sua ajuda

# ThankYouMessage
source: We will fix the problem as soon as possible
de: Wir werden das Problem so schnell wie möglich beheben.
es: Solucionaremos el problema lo antes posible.
fr: Nous résoudrons le problème dès que possible
it: Risolveremo il problema il prima possibile.
pl: Naprawimy problem najszybciej jak to możliwe
pt: Corrigiremos o problema o mais rápido possível.

source: Use here
de: Hier verwenden
es: Utilizar aquí
fr: Utiliser ici
it: Utilizza qui
pl: Użyj tutaj
pt: Utilizar aqui

# ValidUntilMeans
source: What does "activated until" mean?
de: Was bedeutet "Freigeschaltet bis"
es: ¿Qué significa "Válida hasta"?
fr: Que signifie "activé jusqu'au" ?
it: Che cosa significa "Attivo fino a"
pl: Co to znaczy " aktywne do"?
pt: O que significa "Ativado até"

# WhatIsVoucher
source: What is a license voucher code?
de: Was ist ein Lizenzgutschein?
es: ¿Qué es un cupón de licencia?
fr: Qu'est-ce qu'un code coupon de licence ?
it: Che cos'è un buono licenza?
pl: Czym jest kod vouchera licencji?
pt: O que é um vale-licença?

# WhereIsMyLicense
source: Where can I find my license?
de: Wo ist meine Lizenz?
es: ¿Dónde está mi licencia?
fr: Où trouver ma licence ?
it: Dov'è la mia licenza?
pl: Gdzie mogę znaleźć moją licencję?
pt: Onde está minha licença?

# WhichData
source: What information is shared with Citavi, Facebook, Google, Microsoft?
de: Welche Daten sehen Citavi, Facebook, Google, Microsoft?
es: ¿A qué información tienen acceso Citavi, Facebook, Google, Microsoft?
fr: Quelles informations sont partagées avec Citavi, Facebook, Google, Microsoft ?
it: Quali dati vedono Citavi, Facebook, Google, Microsoft?
pl: Jakie informacje są udostępnianie przez Citavi, Facebook, Google, Microsoft?
pt: A quais dados o Citavi, Facebook, Google, Microsoft têm acesso?

# WhoContactPurchase
source: Who can I contact about a purchase?
de: Wer berät mich beim Kauf?
es: ¿A quién debo dirigirme si necesito asesoramiento sobre mi compra?
fr: Qui puis-je contacter pour un achat ?
it: Chi mi può consigliare nell'acquisto?
pl: Z kim mogę się kontaktować w sprawie zakupu?
pt: Quem me presta consultoria na compra?

# WhyLicenseDataNotAccepted
source: Why is Citavi not accepting my license key?
de: Warum akzeptiert Citavi meine Lizenzdaten nicht?
es: ¿Por qué no acepta Citavi mis datos de licencia?
fr: Pourquoi Citavi n'accepte-t-il pas ma clé de licence ?
it: Perché Citavi non accetta i miei dati di licenza?
pl: Dlaczego Citavi nie akceptuje mojego klucza licencji?
pt: Por que o Citavi não está aceitando meus dados de licença?

source: Working…
de: Vorgang läuft…
es: Procesando…
fr: En cours...
it: Operazione in corso…
pl: Pracuje...
pt: Procedimento em execução…

# YouCanHelpUs
source: Here's how you can help us:
de: So können Sie uns helfen:
es: Cómo puede ayudarnos:
fr: Voici comment vous pouvez nous aider :
it: Ci puoi aiutare così:
pl: Oto jak możesz nam pomóc:
pt: Ajude-nos do seguinte modo:

source: Your Citavi Account
de: Ihr Citavi Account
es: Su cuenta de Citavi
fr: Votre compte Citavi
it: Il tuo account Citavi
pl: Twoje konto Citavi
pt: Sua conta Citavi

source: Your Citavi Shop
de: Ihr Citavi Shop
es: Su tienda de Citavi
fr: Votre boutique Citavi
it: Il tuo shop Citavi
pl: Twój sklep Citavi
pt: A sua loja Citavi

# YourCitaviStartpage
source: The Citavi Welcome Screen
de: Ihre Citavi Startseite
es: Su página de inicio de Citavi
fr: Votre page d'accueil Citavi
it: La tua homepage Citavi
pl: Twoja strona startowa Citavi
pt: A sua janela de início Citavi

source: Your Citavi Team
de: Ihr Citavi-Team
es: Su equipo de Citavi
fr: Votre équipe Citavi
it: Il tuo team Citavi
pl: Twój zespół Citavi
pt: A sua equipe Citavi

source: Your name
de: Ihr Name
es: Su nombre
fr: Votre nom
it: Il tuo nome
pl: Twoje nazwisko
pt: O seu sobrenome

source: Register
de: Registrieren
es: Regístrese ahora
fr: Enregistrer
it: Registra
pl: Zarejestruj
pt: Cadastrar

# ChangeRole_AuthorDescription
source: Authors can change project data
de: Autoren können Projektdaten ändern
es: Los autores pueden modificar los datos de un proyecto
fr: Les auteurs peuvent changer les informations de projet
it: Gli autori possono modificare i dati del progetto
pl: Autorzy mogą zmienić dane o projekcie
pt: Os autores podem alterar dados de projeto

# ChangeRole_Cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
pl: Anuluj
pt: Cancelar

# ChangeRole_ManagerDescription
source: Project leaders can make changes to project information and the project team
de: Manager können Projektdaten und das Projektteam ändern
es: Los gestores pueden modificar los datos del proyecto y el equipo del proyecto
fr: Les gestionnaires peuvent changer les informations et l'équipe de projet
it: Gli amministratori possono modificare dati e team del progetto
pl: Menedżerowie mogą zmienić dane o projekcie i zespół projektowy
pt: Os administradores podem alterar os dados de projeto e a equipe

# ChangeRole_ReaderDescription
source: Readers cannot change project data
de: Leser können keine Projektdaten ändern
es: Los lectores no pueden modificar datos de proyecto
fr: Les lecteurs ne peuvent pas changer les informations de projet
it: Gli utenti in possesso di permessi di sola lettura non possono modificare i dati del progetto
pl: Czytelnicy nie mogą zmienić danych o projekcie
pt: Os leitores não podem alterar dados de projeto

# ChangeRole_SelectedPersons
source: Change project role for {0} selected team members:
de: Projektrolle ändern für {0} ausgewählte Teammitglieder:
es: Modificar el rol de los {0} miembros del equipo seleccionados en el proyecto:
fr: Modifier le rôle au sein du projet pour les {0} membres en surbrillance de l'équipe :
it: Modifica ruolo per i {0} membri del team selezionati:
pl: Zmień dla {0} wybranych członków zespołu role w projekcie:
pt: Alterar função no projeto para {0} membros selecionados da equipe:

# ChangeRole_Title
source: Change project role
de: Projektrolle ändern
es: Modificar rol en el proyecto
fr: Modifier le rôle au sein du projet
it: Modifica ruolo progetto
pl: Zmień rolę w projekcie
pt: Alterar a função no projeto

# ProjectRoleType_Author
source: Author
de: Autor
es: Autor
fr: Auteur
it: Autore
pl: Autor
pt: Autor

# ProjectRoleType_Manager
source: Project leader
de: Manager
es: Gestor
fr: Gestionnaire
it: Manager
pl: Menedżer
pt: Gestor

# ProjectRoleType_Owner
source: Owner
de: Besitzer
es: Propietario
fr: Propriétaire
it: Proprietario
pl: Właściciel
pt: Proprietário

# ProjectRoleType_Reader
source: Reader
de: Leser
es: Lector
fr: Lecteur
it: Lettore
pl: Czytelnik
pt: Leitor

source: Team members
de: Teammitglieder
es: Miembros del equipo
fr: Membres de l'équipe
it: Membri del team
pl: Członkowie zespołu
pt: Membros da equipe

# TeamMembersTableHeader_Confirmed
source: Confirmed
de: Bestätigt
es: Confirmado
fr: Confirmé
it: Confermato
pl: Potwierdzono
pt: Confirmado

# TeamMembersTableHeader_FullName
source: Name
es: Nombre
fr: Nom
it: Nome
pl: Nazwa
pt: Sobrenome

# TeamMembersTableHeader_Role
source: Role
de: Rolle
es: Rol
fr: Rôle
it: Ruolo
pl: Rola
pt: Função

# TeamMembers_Add
source: Add members
de: Mitglieder hinzufügen
es: Añadir miembros
fr: Ajouter des membres
it: Aggiungi membro
pl: Dodaj członków
pt: Inserir membros

# TeamMembers_ChangeRole
source: Change role
de: Rolle ändern
es: Modificar rol
fr: Modifier le rôle
it: Modifica ruolo
pl: Zmień rolę
pt: Alterar função

# TeamMembers_ConfirmRemove
source: Do you want to remove {0:the selected team member|the {0} selected team members} from the project?
de: Möchten Sie die {0} ausgewählten Teammitglieder aus dem Projekt entfernen?
es: ¿Desea retirar del proyecto a los {0} miembros del equipo seleccionados?
fr: Voulez-vous supprimer du projet {0} les membres en surbrillance de l'équipe ?
it: Eliminare i {0} membri del team selezionati?
pl: Czy chcesz usunąć z projektu {0} wybranych członków zespołu?
pt: Você quer remover do projeto os {0} membros selecionados da equipe?
