Repository: luanly/Migration
Catalog: SwissAcademic.Resources/WebLabels.*.resx
Languages: de, es, fr, it, pl, pt

# DeleteCategoriesWithSubcategories_Smart
source: {0:The category|One or more of the selected categories} contain subcategories that will also be deleted.<br/>Links to references and knowledge items will be deleted as well.<br/>Do you want to delete the category anyway?
de: {0:Die Kategorie|Mindestens eine der ausgewählten Kategorien} enthält Unterkategorien, die ebenfalls gelöscht werden.<br/>Auch Zuordnungen von Titeln und Wissenselementen werden entfernt.<br/>Trotzdem endgültig löschen?
es: {0:La categoría|Al menos una de las categorías seleccionadas} contienen subcategorías, que también se borrarán.<br/>Además, se eliminarán todas las asignaciones a títulos o a elementos de conocimiento.<br/>¿Quiere borrar definitivamente la categoría de todos modos?
fr: {0:La catégorie|Au moins une des catégories sélectionnées} contient des sous-catégories qui seront également supprimées.<br/>Les affectations de références et d'éléments de connaissance aussi seront supprimées.<br/>Souhaitez-vous vraiment les supprimer définitivement ?
it: {0:La categoria|Almeno una delle categorie selezionate} contiene sottocategorie che saranno ugualmente eliminate.<br/>Anche titoli ed elementi di conoscenza ad esse associati saranno cancellati.<br/>Eliminare comunque definitivamente?
pl: {0:Kategoria|Co najmniej jedna z wybranych kategorii} zawiera podkategorie, które również są usuwane.<br/>Przypisania tytułów i elementów wiedzy również są usuwane.<br/>Mimo to usunąć trwale?
pt: {0:A categoria|Pelo menos uma das categorias selecionadas} contém/contêm subcategorias que também serão apagadas.<br/>As atribuições de títulos e itens de conhecimento também serão removidas.<br/>Apagar definitivamente mesmo assim?

# DeleteGroupsInUse_Smart
source: {0:Warning: The group "{1}" is assigned to a reference or knowledge item. All links will be deleted if you delete the group. Do you want to delete the group "{1}" anyway?|Warning: at least one of the {0} selected groups is assigned to a reference or knowledge items. All links will be deleted if you delete the group. Do you want to delete the {0} selected groups anyway?}
de: {0:Vorsicht: Der Gruppe "{1}" sind Titel bzw. Wissenselemente zugeordnet. Alle diese Zuordnungen werden beim Löschen entfernt. Möchten Sie die Gruppe "{1}" dennoch löschen?|Vorsicht: Mindestens einem der {0} ausgewählten Gruppen sind Titel bzw. Wissenselemente zugeordnet. Alle diese Zuordnungen werden beim Löschen entfernt. Möchten Sie die {0} ausgewählten Gruppen dennoch löschen?}
es: {0:Atención: El grupo "{1}" tiene asignados títulos y/o elementos de conocimiento. Todas las relaciones con otros elementos se eliminarán si se borra el grupo. ¿Quiere borrar el grupo "{1}" de todos modos?|Atención: Como mínimo uno de los {0} grupos seleccionados tiene asignados títulos y/o elementos de conocimiento. Todas las relaciones con estos elementos se eliminarán si se borran los {0} grupos seleccionados. ¿Quiere borrarlos de todos modos?}
fr: {0:Attention : des références ou des éléments de connaissance sont affectés au groupe "{1}". Toutes ces affectations seront effacées lors de la suppression. Souhaitez-vous vraiment supprimer le groupe "{1}" ?|Attention : des références ou des éléments de connaissance sont affectés à au moins un des {0} groupes sélectionnés. Toutes ces affectations seront effacées lors de la suppression. Souhaitez-vous vraiment supprimer les {0} groupes sélectionnés ?}
it: {0:Attenzione: Al gruppo "{1}" sono associati titoli o elementi di conoscenza. Eliminandolo, tutte queste associazioni saranno cancellate. Eliminare comunque il gruppo "{1}"?|Attenzione: Ad almeno uno dei {0} gruppi selezionati sono associati gruppi o elementi di conoscenza. Eliminandoli, tutte queste associazioni saranno cancellate. Eliminare comunque i {0} gruppi selezionati?}
pl: {0:Uwaga: Grupie"{1}" przyporządkowano tytuły lub elementy wiedzy. Wszystkie te przyporządkowania zostaną usunięte podczas kasowania. Mimo to chcesz usunąć grupę"{1}"?|Uwaga: Co najmniej jednej z {0}z wybranych grup przyporządkowano tytuły lub elementy wiedzy. Wszystkie te przyporządkowania zostaną usunięte podczas kasowania. Mimo to chcesz usunąć {0} wybrane grupy?}
pt: {0:Cuidado: títulos e itens de conhecimento estão atribuídos ao grupo "{1}". Todas as atribuições serão removidas ao apagar. Você quer apagar o grupo "{1}" mesmo assim?|Cuidado: títulos e itens de conhecimento estão atribuídos a pelo menos um dos {0} grupos selecionados. Todas estas atribuições serão removidas ao apagar. Você quer apagar os {0} grupos selecionados mesmo assim?}

# DeleteKeywordsInUse_Smart
source: {0:Warning: the keyword "{1}" is assigned to a reference or knowledge items. All links will be deleted if you delete the group. Do you want to delete the keyword "{1}" anyway?|Warning: at least on of the {0} selected keywords is assigned to a reference or knowledge item. All keywords will be deleted if you delete the keywords. Do you want to delete the {0} selected keywords anyway?}
de: {0:Vorsicht: Dem Schlagwort "{1}" sind Titel bzw. Wissenselemente zugeordnet. Alle diese Zuordnungen werden beim Löschen entfernt. Möchten Sie das Schlagwort "{1}" dennoch löschen?|Vorsicht: Mindestens einem der {0} ausgewählten Schlagwörter sind Titel bzw. Wissenselemente zugeordnet. Alle diese Zuordnungen werden beim Löschen entfernt. Möchten Sie die {0} ausgewählten Schlagwörter dennoch löschen?}
es: {0:Atención: La palabra "{1}" tiene títulos y/o elementos de conocimiento asignados. Todas las relaciones con estos elementos se eliminarán si se borra la palabra clave "{1}". ¿Desea borrarla de todos modos?|Atención: Al menos una de las {0} palabras clave seleccionadas tiene asignados títulos y/o elementos de conocimiento. Todas las relaciones con estos elementos se eliminarán si se borran las {0} palabras clave seleccionadas. ¿Quiere borrarlas de todos modos?}
fr: {0:Attention : des références ou des éléments de connaissance sont affectés au mot clé "{1}". Toutes ces affectations seront effacées lors de la suppression. Souhaitez-vous vraiment supprimer le mot clé "{1}" ?|Attention : des références ou des éléments de connaissance sont affectés à au moins un des {0} mots clés sélectionnés. Toutes ces affectations seront effacées lors de la suppression. Souhaitez-vous vraiment supprimer les {0} mots clés sélectionnés ?}
it: {0:Attenzione: Alla parola chiave "{1}" sono associati titoli o elementi di conoscenza. Eliminandola, tutte queste associazioni saranno cancellate. Eliminare comunque la parola chiave "{1}"?|Attenzione: Ad almeno una delle {0} parole chiave selezionate sono associati titoli o elementi di conoscenza. Eliminandole, tutte queste associazioni saranno cancellate. Eliminare comunque le {0} parole chiave selezionate?
pl: {0:Uwaga: Słowu kluczowemu"{1}" przyporządkowano tytuły lub elementy wiedzy. Wszystkie te przyporządkowania zostaną usunięte podczas kasowania. Mimo to chcesz usunąć "{1}" słowo kluczowe?|Uwaga: Co najmniej jednemu z {0} wybranych słów kluczowych przyporządkowano tytuły lub elementy wiedzy. Wszystkie te przyporządkowania zostaną usunięte podczas kasowania. Mimo to chcesz usunąć {0} wybrane słowa kluczowe?}
pt: {0:Cuidado: títulos e itens de conhecimento estão atribuídos à palavra-chave "{1}". Todas essas atribuições serão removidos ao apagar. Você quer apagar a palavra-chave "{1}" mesmo assim?|Cuidado: pelo menos uma das {0} palavras-chave selecionadas está atribuída a títulos ou itens de conhecimento. Todas essas atribuições serão removidas ao apagar. Você quer apagar as {0} palavras-chave selecionadas mesmo assim?}

# DeleteLibrariesInUse_Smart
source: {0:The selected library is in use by at least one reference as a location. This location will also be deleted. Do you want to delete the selected library anyway?|The {0} selected libraries are in use by at least one reference as a location. These locations will also be deleted.Do you want to delete the {0} selected libraries anyway?}
de: {0:Diese Bibliothek wird von mindestens einem Titel als Standortnachweis verwendet. Dieser Standortnachweis wird damit ebenfalls gelöscht. Möchten Sie die markierte Bibliothek dennoch löschen?|Die {0} markierten Bibliotheken werden von mindestens einem Titel als Standortnachweis verwendet. Diese Standortnachweise werden damit ebenfalls gelöscht. Möchten Sie die {0} markierten Bibliotheken dennoch löschen?}
es: {0:Esta biblioteca se utiliza como ubicación como mínimo en un título. Si borra la biblioteca, se eliminará también esta ubicación. ¿Quiere borrar la biblioteca marcada de todos modos?|Las {0} bibliotecas marcadas se utilizan como ubicación como mínimo en un título. Si borra las {0} bibliotecas marcadas, estas ubicaciones también se eliminarán. ¿Quiere borrar las bibliotecas de todos modos?}
fr: {0:Cette bibliothèque est utilisée en tant que localisation d'une référence au moins. Cette localisation sera également supprimée. Souhaitez-vous vraiment supprimer la bibliothèque sélectionnée ?|Les {0} bibliothèques sélectionnées sont utilisées en tant que localisations d'une référence au moins. Ces localisations seront également supprimées. Souhaitez-vous vraiment supprimer les {0} bibliothèques sélectionnées ?}
it: {0:Questa biblioteca è utilizzata da almeno un titolo come collocazione. Anche tale collocazione sarà eliminata. Eliminare comunque la biblioteca selezionata?|Le {0} biblioteche selezionate sono utilizzate da almeno un titolo come collocazione. Anche tali collocazioni saranno eliminate. Eliminare comunque le {0} biblioteche selezionate?
pl: {0:Wybrana biblioteka jest używana przez co najmniej jeden tytuł jako lokalizacja. Lokalizacja zostanie tym samym również usunięta. Czy mimo to usunąć wybraną bibliotekę?|{0} Wybrane biblioteki są używane przez co najmniej jeden tytuł jako lokalizacja. Te lokalizacje zostaną tym samym również usunięte. Czy mimo to{0} chcesz usunąć wybrane biblioteki?}
pt: {0:Esta biblioteca é utilizada como localização por pelo menos um título. No processo, esta localização também será apagada. Você quer apagar a biblioteca marcada mesmo assim?|As {0} bibliotecas marcadas são utilizadas como localização por pelo menos um título. Estas localizações também serão apagadas. Você quer apagar as {0} bibliotecas marcadas mesmo assim?}

# DeletePeriodicalsInUse_Smart
source: {0:The periodical "{1}" cannot be deleted because it is in use by at least one reference.|The {0} selected periodicals cannot be deleted because at least one of them is in use by at least one reference.} Select only unused periodicals to delete.
de: {0:Die Zeitschrift "{1}" kann nicht gelöscht werden, weil ihr Titeleinträge zugewiesen sind.|Die {0} markierten Zeitschriften können nicht gelöscht werden, weil mindestens einer von ihnen Titeleinträge zugewiesen sind.} Bitte markieren Sie nur solche Zeitschriften zum Löschen, die nicht mehr verwendet werden.
es: {0:La revista "{1}" no se puede borrar porque tiene títulos asignados.|Las {0} revistas marcadas no se pueden borrar porque al menos una de ellas tiene títulos asignados.} Seleccione para borrar únicamente revistas que ya no utilice.
fr: {0:Le périodique "{1}" ne peut pas être supprimé, car des références lui sont affectées.|Les {0} périodiques sélectionnés ne peuvent pas être supprimés car des références sont affectées à au moins l'un d'entre eux.} Veuillez ne sélectionner que des périodiques inutilisés à supprimer.
it: {0:La rivista "{1}" non può essere eliminata perché ad essa sono assegnati elementi titolo.|Le {0} riviste selezionate non possono essere eliminate perché a una o più di esse sono assegnati elementi titolo.} Selezionare per l'eliminazione solo le riviste che non sono più utilizzate.
pl: {0:Czasopismo "{1}" nie może być usunięte, ponieważ są mu przypisane tytuły.|{0} Wybrane czasopisma nie mogą być usunięte, ponieważ co najmniej jednemu przypisano tytuły.} Wybierz tylko nieużywane czasopisma.
pt: {0:O periódico "{1}" não pode ser apagado porque as suas entradas de títulos estão atribuídas.|Os {0} periódicos marcados não podem ser apagados porque pelo menos uma das suas entradas está atribuída.} Marque para apagar apenas os periódicos que não serão mais utilizados.

# DeletePersonsInUse_Smart
source: {0:The person or organization "{1}" cannot be deleted bacause it is in use by one or more references or series.|The {0} selected persons or organizations cannot be deleted because at least one of them is in use by one or mor references or series.} Select only unused persons or organizations to delete.
de: {0:Die Person oder Organisation "{1}" kann nicht gelöscht werden, weil ihr Titeleinträge oder Reihen zugewiesen sind.|Die {0} markierten Personen oder Organisationen können nicht gelöscht werden, weil mindestens einer von ihnen Titeleinträge oder Reihen zugewiesen sind.} Bitte markieren Sie nur solche Personen oder Organisationen zum Löschen, die nicht mehr verwendet werden.
es: {0:No se puede borrar la persona o la organización "{1}" porque tiene asignados títulos o series|No se pueden borrar las {0} personas u organizaciones marcadas porque como mínimo una de ellas tiene asignados títulos o series} Seleccione para borrar solo personas u organizaciones que ya no se utilicen.
fr: {0:La personne ou l'organisation "{1}" ne peut pas être supprimée, car des références ou des séries lui sont affectées.|Les {0} personnes ou organisations sélectionnées ne peuvent pas être supprimées car des références ou des séries sont affectées à au moins l'une d'entre elles.} Veuillez ne sélectionner que des personnes ou organisations inutilisées à supprimer.
it: {0:La persona o l'organizzazione "{1}" non può essere eliminata perché ad essa sono assegnati elementi titolo o collane.|Le {0} persone od organizzazioni selezionate non possono essere eliminate perché a una o più di esse sono assegnati elementi titolo o collane. Selezionare per l'eliminazione solo le persone o le organizzazioni che non sono più utilizzate.
pl: {0:Osoba lub organizacja"{1}" nie może być usunięta, ponieważ są jej przypisane tytuły lub serie.|{0} Wybrane osoby lub organizacje nie mogą być usunięte, ponieważ co najmniej jednej z nich przypisane są tytuły lub serie.} Wybierz tylko nieużywane osoby lub organizacje.
pt: {0:A pessoa ou organização "{1}" não pode ser apagada porque as suas entradas de títulos ou séries estão atribuídas.|As {0} pessoas ou organizações marcadas não podem ser apagadas porque pelo menos uma das suas entradas de título ou séries estão atribuídas.} Marque para apagar apenas as pessoas ou organizações que não serão mais utilizadas.

# DeletePublishersInUse_Smart
source: {0:The publisher "{1}" cannot be deleted because it is in use by one or more references.|The {0} selected publishers cannot be deleted because at least one of them has child references.} Select only unused publishers to delete.
de: {0:Der Verlag "{1}" kann nicht gelöscht werden, weil ihr Titeleinträge zugewiesen sind.|Die {0} markierten Verlage können nicht gelöscht werden, weil mindestens einer von ihnen Titeleinträge zugewiesen sind.} Bitte markieren Sie nur solche Verlage zum Löschen, die nicht mehr verwendet werden.
es: {0:La editorial "{1}" no se puede borrar porque tiene títulos asignados.|Las {0} editoriales marcadas no se pueden borrar porque al menos una de ellas tiene títulos asignados.} Seleccione para borrar únicamente editoriales que ya no utilice.
fr: {0:L'éditeur "{1}" ne peut pas être supprimé, car des références lui sont affectées.|Les {0} éditeurs sélectionnés ne peuvent pas être supprimés car des références sont affectées à au moins l'un d'entre eux.} Veuillez ne sélectionner que des éditeurs inutilisés à supprimer.
it: {0:La casa editrice "{1}" non può essere eliminata perché ad essa sono assegnati elementi titolo.|Le {0} case editrici selezionate non possono essere eliminate perché a una o più di esse sono assegnati elementi titolo.} Selezionare per l'eliminazione solo le case editrici che non sono più utilizzate.
pl: {0:Wydawca"{1}" nie może być usunięty, ponieważ są my przyporządkowane tytuły.|{0} Wybranych wydawców nie można usunąć, ponieważ co najmniej jednemu z nich przyporządkowano tytułów.} Wybierz tylko nieużywanych wydawców.
pt: {0:O periódico "{1}" não pode ser apagado porque as suas entradas de títulos estão atribuídas.|Os {0} periódicos marcados não podem ser apagados porque pelo menos uma das suas entradas está atribuída.} Marque para apagar apenas os periódicos que não serão mais utilizados.

# DeleteSeriesTitlesInUse_Smart
source: {0:The series title "{1}" cannot be deleted because it is in use by one or more references.|The {0} selected series titles cannot be deleted because at least one of them is in use by one or more references.} Select only unused series titles to delete.
de: {0:Die Reihe "{1}" kann nicht gelöscht werden, weil ihr Titeleinträge zugewiesen sind.|Die {0} markierten Reihen können nicht gelöscht werden, weil mindestens einer von ihnen Titeleinträge zugewiesen sind.} Bitte markieren Sie nur solche Reihen zum Löschen, die nicht mehr verwendet werden.
es: {0:La revista "{1}" no se puede borrar porque tiene títulos asignados.|Las {0} revistas marcadas no se pueden borrar porque al menos una de ellas tiene títulos asignados.} Seleccione para borrar únicamente revistas que ya no se estén usando.
fr: {0:La série "{1}" ne peut pas être supprimée, car des références lui sont affectées.|Les {0} séries sélectionnées ne peuvent pas être supprimées car des références sont affectées à au moins l'une d'entre elles.} Veuillez ne sélectionner que des séries inutilisées à supprimer.
it: {0:La collana "{1}" non può essere eliminata perché ad essa sono assegnati elementi titolo.|Le {0} collane selezionate non possono essere eliminate perché a una o più di esse sono assegnati elementi titolo.} Selezionare per l'eliminazione solo le collane che non sono più utilizzate.
pl: {0:Seria"{1}" nie może być usunięta, ponieważ są jej przyporządkowane tytuły.|{0} Wybranych serii nie można usunąć, ponieważ co najmniej jednej są przyporządkowane tytuły.} Wybierz tylko nieużywane serie.
pt: {0:A série "{1}" não pode ser apagada porque as suas entradas de títulos estão atribuídas.|As {0} séries marcadas não podem ser apagadas porque pelo menos uma das suas entradas está atribuída.} Marque para apagar apenas as séries que não serão mais utilizadas.

# NameSurnamePlaceholder
source: Last name, first name; last name, first name
de: Nachname, Vorname; Nachname, Vorname
es: Apellido(s), nombre; apellido(s), nombre
fr: Nom, prénom ; nom, prénom
it: Cognome, Nome; Cognome, Nome
pl: Nazwisko, imię; nazwisko, imię
pt: Sobrenome, Nome; Sobrenome, Nome

# OpenProjectInAnotherTab
source: Open project in new tab
de: Das Projekt in einem weiteren Tab öffnen
es: Abrir el proyecto en una pestaña nueva
fr: Ouvrir le projet dans un autre onglet
it: Apri il progetto in un'altra scheda
pl: Otwórz projekt w nowej karcie
pt: Abrir o projeto em outra guia

# OpenStartPage
source: Open Welcome Screen
de: Startfenster öffnen
es: Abrir la ventana de inicio
fr: Ouvrir l'écran d'accueil
it: Apri pagina di avvio
pl: Otwórz okno startu
pt: Abrir janela de início

# Upload_Attachment
source: Uploading attachment.
de: Attachment wird hochgeladen und verarbeitet.
es: Se está cargando y procesando el adjunto.
fr: La pièce jointe va être téléchargée et traitée.
it: Caricamento ed elaborazione dell'allegato in corso.
pl: Załącznik został przesłany i przetworzony.
pt: O anexo será carregado e processado.

# Upload_Cover
source: Uploading cover image
de: <b>Cover wird hochgeladen und verarbeitet.</b>
es: <b>Se está cargando y procesando la cubierta.</b>
fr: <b>La couverture va être téléchargée et traitée.</b>
it: <b>Caricamento ed elaborazione della copertina in corso.</b>
pl: <b>Okładka została przesłana i przetworzona.</b>
pt: <b>A capa será carregada e processada.</b>

# TagsChangedTooManyEntries
source: It's not possible to add more than 50 entries at a time.
de: Es dürfen nicht mehr als 50 Einträge gleichzeitig hinzugefügt werden.
es: No se pueden añadir más de 50 entradas simultáneamente.
fr: Impossible d'ajouter plus de 50 entrées simultanément.
it: Non è possibile aggiungere più di 50 voci contemporaneamente.
pl: Nie wolno dodać więcej niż 50 wpisów w tym samym czasie.
pt: Não é permitido inserir mais de 50 entradas ao mesmo tempo.

# OtherContributionsParentReference
source: Other contributions in parent reference:
de: Weitere Beiträge des übergeordneten Titels:
es: Ver otras contribuciones del título principal:
fr: Autres contributions dans la référence parente :
it: Altri contributi dell'opera collettiva:
pl: Dalsze opracowania nadrzędnego tytuły:
pt: Outras contribuições do título de maior relevância:

source: HTML Code
es: Código HTML
fr: Code HTML
it: Codice HTML
pl: kod HTML
pt: Código HTML

# TakeOverAvailable
source: Include if available:
de: Übernehmen, falls vorhanden:
es: Aplicar si está disponible:
fr: Reprendre si disponible :
it: Importa, se disponibile:
pl: Zastosuj, jeśli jest dostępne:
pt: Adotar, se houver:

# Chat_NooneInChatBox
source: Communicate with other team members who are online in the chat window. <br/>Since you are the only team member who is online, the chat is not available.
de: Im Chat können Nachrichten zwischen allen Teammitgliedern eines Projektes ausgetauscht werden, die online sind. <br/>Zurzeit sind nur Sie in diesem Projekt online. Der Chat lässt sich deshalb nicht öffnen.
es: En el chat puede intercambiar mensajes con los miembros de su equipo que estén en línea. <br/>En este momento usted es el único miembro del equipo que está en línea. Por eso, no puede abrir la ventana del chat.
fr: Le chat permet l'échange de messages entre tous les membres de l'équipe de projet qui sont en ligne. <br/>Vous êtes actuellement le seul membre du projet en ligne, c'est pourquoi vous ne pouvez pas ouvrir le chat.
it: Nella chat possono scambiarsi messaggi tutti i membri di un progetto che sono online. <br/>In questo momento la chat non può essere aperta perché sei l'unico utente online.
pl: Na czacie można wymieniać wiadomości między wszystkimi członkami zespołu projektu, którzy są online. <br/>W tej chwili tylko Ty jesteś online w tym projekcie. Dlatego nie można otworzyć czatu.
pt: No chat é possível trocar mensagens entre todos os membros da equipe de um projeto, que estejam on-line. <br/>No momento apenas você está on-line neste projeto. Por isso, o chat não pode ser aberto.

# PDFTextLabel
source: Text:
es: Texto:
fr: Texte :
it: Testo:
pl: Tekst:
pt: Texto:

# SearchResult
source: Search results
de: Suchergebnis
es: Resultado de la búsqueda
fr: Résultat de la recherche
it: Risultato della ricerca
pl: Wyniki wyszukiwania
pt: Pesquisa

source: Attach comment
de: Kommentar anhängen
es: Adjuntar comentario
fr: Joindre un commentaire
it: Allega commento
pl: Załącz komentarz
pt: Anexar comentário

# CommentNew
source: New comment
de: Neuer Kommentar
es: Nuevo comentario
fr: Nouveau commentaire
it: Nuovo commento
pl: Nowy komentarz
pt: Novo comentário

# ImportFilter
source: Import format
de: Importfilter
es: Filtro de importación
fr: Filtres d'importation
it: Filtro import
pl: Filtry importu
pt: Filtro de importação

# SortReferences_AuthorAsc
source: By short title: A to Z
de: Nach Kurztitel: A bis Z
es: Por título breve: de la A a la Z
fr: Par titres courts : de A à Z
it: Dopo titolo breve: A-Z
pl: Według krótkiego tytułu: A do Z
pt: Por título curto: A a Z

# SortReferences_AuthorDesc
source: By short title: Z to A
de: Nach Kurztitel: Z bis A
es: Por título breve: de la Z a la A
fr: Par titres courts : de Z à A
it: Dopo titolo breve: Z-A
pl: Według krótkiego tytułu: Z do A
pt: Por título curto: Z a A
