Repository: luanly/Migration
Catalog: SwissAcademic.Resources/WebLabelsShop.*.resx
Languages: de, es, fr, it, pl, pt

# CannotBuy
source: Subscriptions cannot be combined with product purchases in the same order. Please carry out one purchase at a time or remove the existing item from your basket.
de: Sie haben ein Produkt im Warenkorb, um ein bestehendes Abonnement zu ergänzen. Sie können es innerhalb einer Bestellung nicht mit einem Kaufprodukt kombinieren. Bitte schließen Sie die aktuelle Bestellung zuerst ab oder entfernen Sie das Abo-Produkt aus dem Warenkorb, wenn Sie dieses Produkt hinzufügen möchten.
es: Ha añadido a su cesta de la compra un producto con el que quiere ampliar una suscripción ya existente. No puede incluir este producto en un pedido en el que figure un producto comprado. Complete primero el pedido actual o elimine el producto con suscripción de la cesta de la compra si quiere añadir este producto.
fr: Dans votre panier, vous avez un produit servant à compléter un abonnement existant. Vous ne pouvez pas le combiner à un produit à acheter au sein d'une même commande. Veuillez tout d'abord clôturer la commande actuelle ou supprimer le produit d'abonnement du panier si vous souhaitez ajouter ce produit.
it: Hai nel carrello un prodotto per integrare un abbonamento esistente. Non è possibile combinarlo nello stesso ordine con un prodotto in acquisto. Concludi prima l'ordine corrente oppure rimuovi il prodotto abbonamento dal carrello, se desideri aggiungere questo prodotto.
pl: Masz produkt w koszyku, aby uzupełnić istniejącą subskrypcję. Nie można łączyć go z zakupionym produktem w ramach jednego zamówienia. Proszę najpierw wypełnić bieżące zamówienie lub usunąć produkt subskrypcji z koszyka, jeśli chcą Państwo dodać ten produkt.
pt: Você tem um produto no cesto de compras para complementar uma assinatura existente. Em um pedido, você não pode combiná-la com um produto. Encerre o pedido atual primeiro ou remova o produto Assinatura do cesto, se quiser adicionar este produto.

# CartHasCommercialProducts
source: You already have a product in your basket. Subscription-based products can only be ordered along with a new subscription. If you want to extend an existing subscription, please place a second order.
de: Sie haben bereits ein Kaufprodukt im Warenkorb. Aus Gründen der Bestellungsabwicklung können sie gleichzeitig nur Abo-Produkte mit einem neuen Abo bestellen. Möchten Sie stattdessen ein bestehendes Abo ergänzen, machen Sie dafür bitte eine zweite Bestellung.
es: Ya tiene en su cesta de la compra un producto comprado. Por razones relacionadas con la tramitación de pedidos, solo se pueden pedir junto con una suscripción nueva productos con suscripción. Si lo que quiere es ampliar una suscripción ya existente, haga un segundo pedido.
fr: Vous avez déjà un produit à acheter dans votre panier. Pour des raisons de traitement de la commande, vous ne pouvez commander des produits d'abonnement qu'avec un nouvel abonnement. Si vous souhaitez à la place compléter un abonnement existant, veuillez passer une deuxième commande.
it: Hai già nel carrello un prodotto in acquisto. Per motivi di gestione dell'ordine puoi ordinare contemporaneamente solo prodotti abbonamento con un nuovo abbonamento. Se desideri invece integrare un abbonamento esistente fai un secondo ordine.
pl: Masz już zakupiony produkt w koszyku. Z powodów związanych z przetwarzaniem zamówień, można zamówić tylko produkty z nową subskrypcją w tym samym czasie. Jeśli chcesz uzupełnić istniejącą subskrypcję, prosimy o złożenie drugiego zamówienia.
pt: Você já tem um produto no cesto de compras. Por motivos de liquidação do pedido, é possível pedir somente produtos junto com uma nova assinatura. Se, ao invés disso, você quiser complementar uma assinatura existente, faça outro pedido.

# Cart_CompleteOrder
source: Complete your order
de: Bestellung abschließen
es: Completar el pedido
fr: Clôturer la commande
it: Concludi ordine
pl: Zakończ zamówienie
pt: Encerrar pedido

# Cart_IntegrateSubscriptionDescription
source: The subscription is valid until {0}.<br/>The price will be reduced based on the date.
de: Das Abo hat eine aktuelle Laufzeit bis zum {0}.<br/>Wir berechnen den Preis anteilig bis zu diesem Datum.
es: La suscripción expira actualmente el {0}.<br/>Calcularemos el porcentaje del precio correspondiente al periodo que finaliza ese día.
fr: L'abonnement est actuellement valable jusqu'au {0}.<br/>Nous vous facturons le montant au prorata jusqu'à cette date.
it: L'abbonamento è valido fino al {0}.<br/>Il prezzo sarà ricalcolato fino a questa data.
pl: Termin subskrypcji do {0}.<br/>Cena zostanie naliczona do tej daty.
pt: A assinatura tem um período de validade atual até {0}.<br/>Calculamos o preço parcialmente até esta data.

# Cart_SubscriptionPayment
source: The payment method you used last time will be used again unless you change it. Sie können sie <a id="subscriptionPaymentMethod">View or edit payment method</a>.
de: Es wird die Zahlungsmethode verwendet, die Sie bei der letzten Bestellung für dieses Abonnement angegeben haben. Sie können sie <a id="subscriptionPaymentMethod">hier</a> einsehen und ggf. ändern.
es: Se utilizará el método de pago que usted especificó en su último pedido para esta suscripción. Puede ver la suscripción <a id="subscriptionPaymentMethod">aquí</a> y modificarla, si lo desea.
fr: Nous utilisons le mode de paiement que vous nous avez indiqué lors de votre dernière commande pour cet abonnement. Vous pouvez voir le mode de paiement <a id="subscriptionPaymentMethod">ici</a> et le modifier le cas échéant.
it: Sarà utilizzato il metodo di pagamento che hai indicato nell'ultimo ordine effettuato per questo abbonamento. Puoi visualizzarlo <a id="subscriptionPaymentMethod">qui</a> ed eventualmente modificarlo.
pl: Użyjemy metody płatności podanej przy ostatnim zamówieniu subskrypcji. <a id="subscriptionPaymentMethod">Tutaj</a> możesz zobaczyć i zmienić swoje metody płatności.
pt: O sistema utilizará o método de pagamento indicado no último pedido para esta assinatura. Você pode visualizá-lo <a id="subscriptionPaymentMethod">aqui</a> e alterá-lo.

# IntegrationOfSubscription
source: Add subscription
de: Ergänzung von Abo
es: Ampliar una suscripción
fr: Compléter un abonnement
it: Integrazione abbonamento
pl: Uzupełnij subskrypcję
pt: Complementação de assinatura

# Order_OpenAccount
source: Open Citavi Account
de: Account öffnen
es: Abrir cuenta
fr: Ouvrir un compte
it: Apri account
pl: Otwórz konto
pt: Abrir conta

# Order_Text
source: You will receive two emails from our e-commerce provider cleverbridge:<br/><ul><li>An email with your receipt</li><li>An email with subscription information</li></ul><br/><br/>Your order is now available in your Citavi account.
de: Sie erhalten von unserem e-Commerce Provider Cleverbridge zwei E-Mails:<br/><ul><li>eine E-Mail mit der Rechnung</li><li>eine E-Mail mit der aktualisierten Übersicht über das Abonnement</li></ul><br/><br/>Ihre Bestellung haben wir Ihnen in Ihrem Account zur Verfügung gestellt.
es: Nuestro proveedor de servicios de comercio electrónico Cleverbridge le enviará dos correos electrónicos:<br/><ul><li>un correo electrónico con la factura</li><li>un correo electrónico con una lista actualizada de los productos incluidos actualmente en su suscripción</li></ul><br/><br/>Puede ver su pedido en su cuenta de usuario.
fr: Vous recevrez deux e-mails de notre fournisseur d'e-commerce Cleverbridge :<br/><ul><li>le premier contient la facture</li><li>le deuxième contient un aperçu mis à jour de l'abonnement</li></ul><br/><br/>Nous avons mis votre commande à disposition sous votre compte.
it: Riceverai dal nostro provider e-commerce Cleverbridge due email:<br/><ul><li>un'email con la fattura </li><li>un'email con il riepilogo aggiornato dell'abbonamento</li></ul><br/><br/>Puoi consultare il tuo ordine nel tuo account.
pl: Otrzymasz dwa e-maile od naszego dostawcy e-commerce Cleverbridge:<br/><ul><li>jeden z fakturą</li><li>drugi ze zaktualizowanym opisem subskrypcji</li></ul><br/><br/>Zamówienie jest teraz dostępne na Twoim koncie.
pt: Você receberá dois e-mails do provedor de e-Commerce Cleverbridge:<br/><ul><li>um e-mail com a fatura</li><li>um e-mail com a visão geral atualizada da assinatura</li></ul><br/><br/>O seu pedido foi disponibilizado na sua conta.

# Order_Title
source: Thank you for your order!
de: Vielen Dank für Ihre Bestellung!
es: ¡Muchas gracias por su pedido!
fr: Merci pour votre commande !
it: Grazie per il tuo ordine!
pl: Dziękujemy za zamówienie!
pt: Muito obrigado pelo seu pedido!

# SelectAllowedSubscription
source: You already have a product with the same validity period in your basket. In this order you can only add products with the same validity period. To add an additional subscription with a different validity period, place a second order.
de: Sie haben bereits ein Produkt mit der gewählten Laufzeit im Warenkorb. Sie können deshalb in dieser Bestellung nur Produkte mit derselben Laufzeit ergänzen. Möchten Sie ein anderes Abonnement ergänzen, machen Sie dafür bitte eine zweite Bestellung.
es: Ya ha incluido en su cesta de la compra un producto con la fecha de expiración seleccionada. Por eso, solo puede añadir a este pedido productos que tengan esa misma fecha de expiración. Si quiere ampliar una suscripción distinta, haga un segundo pedido.
fr: Vous avez déjà un produit avec la période de validité choisie dans votre panier. C'est pourquoi vous ne pouvez ajouter à cette commande que des produits avec la même période de validité. Si vous souhaitez compléter un autre abonnement, nous vous prions de passer une deuxième commande.
it: Hai già nel carrello un prodotto per il periodo di validità selezionato. In quest'ordine puoi quindi aggiungere solo prodotti con lo stesso periodo di validità. Se desideri aggiungere un altro abbonamento, effettua un secondo ordine.
pl: Masz już produkt z wybranym terminem w koszyku. Dlatego do tego zamówienia można dodać tylko produkty o tym samym czasie dostawy. Jeśli chcesz dodać kolejną subskrypcję, prosimy o złożenie drugiego zamówienia.
pt: Você já tem um produto com o período de validade selecionado no cesto de compras. Por isso, você poderá complementar neste pedido somente com produtos dentro do mesmo período de validade. Se você quiser complementar outra assinatura, faça outro pedido.
