Repository: luanly/Migration
Catalog: SwissAcademic.Resources/WebLabels.*.resx
Languages: de, es, fr, it, pl, pt

source: All references
de: Alle Titel
es: Todos los títulos
fr: Toutes les références
it: Tutti i titoli
pl: Wszystkie tytuły
pt: Todos os títulos

# AttachmentsAdd
source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
pl: Dodaj
pt: Adicionar

# AttachmentsAddOthers
source: Add more attachments
de: Weitere Anlage hinzufügen
es: Añadir más adjuntos
fr: Ajouter une autre pièce jointe
it: Aggiungi un altro allegato
pl: Dodaj kolejny załącznik
pt: Inserir outros anexos

# AttachmentsDeleteFile
source: Do you want to move the file "{0}" to the recycle bin?
de: Möchten Sie die Datei "{0}" in den Papierkorb legen?
es: ¿Desea enviar el archivo "{0}" a la papelera de reciclaje?
fr: Souhaitez-vous déposer le fichier "{0}" dans la corbeille ?
it: Spostare il file "{0}" nel cestino?
pl: Czy chcesz przenieść plik "{0}" do kosza?
pt: Você quer mover o arquivo "{0}" para a lixeira?

# AttachmentsDownload
source: Download
de: Herunterladen
es: Descargar
fr: Télécharger
it: Scarica
pl: Pobierz
pt: Baixar

# AttachmentsLinkInternetAddress
source: Online address
de: Internetadresse verknüpfen
es: Añadir dirección de Internet
fr: Associer une adresse Internet
it: Collega indirizzo internet
pl: Link do adresu internetowego
pt: Vincular endereço de Internet

# AttachmentsUploadLocalFile
source: Upload file
de: Datei hochladen
es: Cargar archivo
fr: Télécharger le fichier
it: Carica file
pl: Prześlij plik
pt: Carregar arquivo

# CategoriesSearchPlaceholder
source: Search categories
de: Suche Kategorie
es: Buscar categoría
fr: Recherche de catégorie
it: Cerca categoria
pl: Szukaj kategoria
pt: Pesquisar por categoria

source: Close
de: schließen
es: Cerrar
fr: Fermer
it: chiudi
pl: Zamknij
pt: fechar

# ComplexTextEditWarning
source: Editing this text could cause some formatting to be lost.
de: Wenn Sie diesen Text bearbeiten, gehen Formatierungen verloren.
es: Si edita este texto, se perderán ajustes de formato.
fr: Si vous modifiez ce texte, la mise en forme sera perdue.
it: Modificando il testo la formattazione andrà persa.
pl: W przypadku edycji tego tekstu, formatowanie zostanie utracone.
pt: Se você editar esse texto, perderá as formatações.

# CriteriaAdvanced
source: Other
de: Sonstiges
es: Otros
fr: Autre
it: Altro
pl: Inne
pt: Outros

# CriteriaAdvanced_HasKnowledgeItems
source: Has knowledge items
de: Mit Zitaten, Kommentaren…
es: Con citas, comentarios…
fr: Avec des citations, commentaires…
it: Con citazioni, commenti…
pl: Z cytatami, komentarzami…
pt: Com citações, comentários…

# CriteriaAdvanced_CheckedOriginalSource
source: Check reference information
de: Mit ungeprüften Titelangaben
es: Con datos de título sin verificar
fr: Avec des informations bibliographiques non vérifiées
it: Con dati bibliografici non verificati
pl: Z niezweryfikowanymi informacjami bibliograficznymi
pt: Com informações bibliográficas não verificadas

# CriteriaAdvanced_Invert
source: Invert filter
de: Filter umkehren
es: Invertir el filtro
fr: Inverser le filtre
it: Inverti filtro
pl: Odwróć filtr
pt: Inverter filtros

# CriteriaApplyReferencesCriteria
source: Apply filter
de: Titelfilter übernehmen
es: Aplicar filtro de títulos
fr: Appliquer le filtre de références
it: Applica filtro titoli
pl: Dodaj filtr tytułu
pt: Aplicar filtros de título

# CriteriaCategories
source: Categories
de: Kategorien
es: Categorías
fr: Catégories
it: Categorie
pl: Kategorie
pt: Categorias

# CriteriaChangeReferenceCriteria
source: Switch to References to change filter
de: Auf Titel umschalten, um die Filter zu ändern
es: Para cambiar los filtros, pase a la categoría "Títulos"
fr: Pour modifier les filtres, passez à Références
it: Vai al titolo per modificare i filtri
pl: Aby zmienić Filtr, przełącz na Tytuły
pt: Mudar para título para alterar os filtros

# CriteriaCurrentReferenceCriteria
source: Current filter
de: Jetziger Titelfilter
es: Filtro de títulos actual
fr: Filtre de références actuel
it: Filtro titolo corrente
pl: Obecny filtr tytułu
pt: Filtro de título atual

# CriteriaKeywords
source: Keywords
de: Schlagwörter
es: Palabras clave
fr: Mots clés
it: Parole chiave
pl: Słowa kluczowe
pt: Palavras-chave

# CriteriaMarks
source: Labels
de: Marken
es: Marcas
fr: Etiquettes
it: Marcature
pl: Etykiety
pt: Marcas

# CriteriaMarks_Blue
source: Circle
de: Kreis
es: Círculo
fr: Cercle
it: Cerchio
pl: Koło
pt: Círculo

# CriteriaMarks_NoMarks
source: No label
de: Ohne Marke
es: Sin marcas
fr: Sans étiquette
it: Senza marcatura
pl: Bez etykiety
pt: Sem marca

# CriteriaMarks_Red
source: Flag
de: Fahne
es: Banderín
fr: Drapeau
it: Bandiera
pl: Flaga
pt: Bandeira

# CriteriaMarks_RedAndBlue
source: Both labels
de: Beide Marken
es: Las dos marcas
fr: Les deux étiquettes
it: Entrambe le marcature
pl: Obie etykiety
pt: Duas marcas

# CriteriaPeople
source: Persons and organizations
de: Personen, Institutionen
es: Personas, instituciones
fr: Personnes, organisations
it: Persone, istituzioni
pl: Osoby, instytucje
pt: Pessoas, Instituições

# CriteriaPeriodicals
source: Periodicals
de: Zeitschriften
es: Revistas
fr: Périodiques
it: Riviste
pl: Czasopisma
pt: Periódicos

# CriteriaRating
source: Evaluation
de: Bewertung
es: Valoración
it: Valutazione
pl: Ocena
pt: Avaliação

# CriteriaRating_WithoutWrittenEvaluation
source: Without evaluation
de: Ohne schriftliche Bewertung
es: Sin valoración por escrito
fr: Sans évaluation écrite
it: Senza valutazione scritta
pl: Bez pisemnej oceny
pt: Sem avaliação escrita

# CriteriaRating_WithWrittenEvaluation
source: With evaluation
de: Mit schriftlicher Bewertung
es: Con valoración por escrito
fr: Avec évaluation écrite
it: Con valutazione scritta
pl: Z pisemną oceną
pt: Com avaliação escrita

# CriteriaReferenceType
source: Reference types
de: Dokumententypen
es: Tipos de documento
fr: Types de références
it: Tipi di documento
pl: Typy publikacji
pt: Tipos de documento

# CriteriaSelected
source: Selected references
de: Markierte Titel
es: Títulos marcados
fr: Références en surbrillance
it: Titoli selezionati
pl: Wybrane tytuły
pt: Títulos selecionados

# CriteriaSeriesTitle
source: Series
de: Reihe
es: Serie
fr: Série
it: Collana
pl: Seria
pt: Série

# CriteriasTitle
source: Show
de: Auswahlfilter
es: Filtro de selección
fr: Filtre de sélection
it: Filtri selezione
pl: Filtr wyboru
pt: Filtros de seleção

# Criterias_ApplyButton
source: Apply as selection
de: Übernehmen
es: Aplicar
fr: Appliquer
it: Applica
pl: Dodaj do projektu
pt: Aplicar

# Criterias_CancelButton
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
pl: Anuluj
pt: Cancelar

# CriteriaTasks
source: Tasks
de: Aufgaben
es: Tareas
fr: Tâches
it: Compiti
pl: Zadania
pt: Tarefas

# CriteriaThoughts
source: Thoughts
de: Gedanke
es: Idea
fr: Idées
it: Idea
pl: Myśl
pt: Ideias

# CriteriaYear
source: Year of publication
de: Erscheinungsjahr
es: Año de publicación
fr: Année de publication
it: Anno di pubblicazione
pl: Data wydania
pt: Ano de publicação

# CriteriaYear_From
source: From
de: Von
es: De
fr: De
it: Da
pl: Z
pt: De

# CriteriaYear_To
source: to
de: bis
es: hasta
fr: à
it: al
pl: do
pt: até

# DbServerConnectionDialog_connectionStringInfoEditor
source: Enter the connection information you received from your server administrator or open the <a fref="OpenDataConnectionDialog">Connection</a> dialog.
de: Geben Sie die Verbindungsinformation ein, die Sie von Ihrem Server-Administrator erhalten haben oder rufen Sie den <a fref="OpenDataConnectionDialog">Verbindungsdialog</a> auf.
es: Introduzca los datos de conexión que le ha facilitado su administrador de servidor o abra el <a fref="OpenDataConnectionDialog">cuadro de diálogo de conexión</a>.
fr: Saisissez les informations de connexion reçues de votre administrateur système ou ouvrez le dialogue de <a fref="OpenDataConnectionDialog">connexion</a>.
it: Inserire la stringa di connessione ricevuta dall'amministratore del server o richiamare la finestra di <a fref="OpenDataConnectionDialog">dialogo di connessione</a>.
pl: Wprowadź informacje o połączeniu, które otrzymałeś od administratora serwera lub otwórz okno <a fref="OpenDataConnectionDialog">Połączenie</a>.
pt: Insira a informação de conexão que recebeu do seu administrador de servidor ou chame o <a fref="OpenDataConnectionDialog">diálogo de conexão</a>.

source: Delete
de: Löschen
es: Borrar
fr: Supprimer
it: Elimina
pl: Usuń
pt: Apagar

# DocumentSearchPlaceholder
source: Search document…
de: Suche Dokument…
es: Buscando documento...
fr: Recherche de document…
it: Ricerca documento...
pl: Szukaj dokumentu…
pt: Pesquisando documento…

# EditInTextsPage
source: Edit in the text editor
de: Im programmteil TEXTE bearbeiten
es: Editar en la sección TEXTOS
fr: Modifier dans l'éditeur de texte
it: Modifica nella sezione TESTI
pl: Edytuj w edytorze tekstu
pt: Editar na divisão de programa TEXTOS

# EditPdfSwitchToTextsPage
source: Switch to the Text Collator and display linked passages?
de: In den Programmteil TEXTE wechseln und dort die verknüpfte Textstelle anzeigen?
es: ¿Quiere ir a la sección TEXTOS del programa y ver ahí los fragmentos de texto enlazados?
fr: Passer dans l'éditeur de texte et afficher l'extrait de texte associé ?
it: Passare alla sezione del programma TESTI e visualizzare lì il passo del testo collegato?
pl: Przełączyć na stronę TEXTE i wyświetlić tam powiązany fragment tekstu?
pt: Passar para a divisão de programa TEXTE e exibir lá o trecho vinculado do texto?

source: Font color
de: Schriftfarbe
es: Color de fuente
fr: Couleur de police
it: Colore caratteri
pl: Kolor czcionki
pt: Cor de fonte

source: For
de: Für
es: Para
fr: Pour
it: Per
pl: Wyszukaj
pt: Para

# ImageDisplayError
source: An error occurred while displaying the image
de: Bei der Bilddarstellung ist ein Fehler aufgetreten
es: Se ha producido un error al intentar mostrar la imagen
fr: Une erreur s'est produite lors de l'affichage de l'image
it: Si è verificato un errore nella visualizzazione dell'immagine
pl: W wyświetlaniu obrazu wystąpił błąd.
pt: Ocorreu um erro durante a exibição da imagem

# InsertThought
source: Insert new thought
de: Neuen Gedanken einfügen
es: Añadir una nueva idea
fr: Insérer une nouvelle idée
it: Inserisci nuova idea
pl: Wstaw nową myśl
pt: Inserir novas ideias

# KeywordsSearchPlaceholder
source: Search keywords
de: Suche Schlagwort
es: Buscando palabras clave
fr: Recherche de mots clés
it: Cerca parola chiave
pl: Szukaj słowo kluczowe
pt: Pesquisando palavra-chave

# KnowledgeItemComment_coreStatementLabelPlaceholder
source: Your own opinion or evaluation
de: Eigene Stellungnahme oder Bewertung
es: Opinión o valoración personal
fr: Votre opinion ou évaluation
it: Commento o valutazione personale
pl: Twoja własna opinia lub ocena
pt: Impressão própria ou avaliação

# KnowledgeItemDelete
source: Delete knowledge item
de: Wissenselemente löschen
es: Borrar elementos de conocimiento
fr: Supprimer les éléments de connaissance
it: Cancella elementi di conoscenza
pl: Usuń elementy wiedzy
pt: Apagar os itens de conhecimento

# KnowledgeItemFileForm_coreStatementLabelPlaceholder
source: Enter a short image caption or core statement
de: Kurze Bildunterschrift oder Kernaussage eintragen
es: Introduzca un texto breve como pie de foto o idea central
fr: Saisissez une brève légende ou un message clé
it: Riporta didascalia breve o messaggio centrale
pl: Wprowadź króti nagłowek lub główną myśl
pt: Inserir legenda curta ou ideia principal

# KnowledgeItemFileForm_imageDescriptionLabelPlaceholder
source: Additional information, for example about the creator or source
de: Weitere Informationen, z. B. über Quelle und Autor
es: Otros datos, p. ej., sobre la fuente o sobre el autor
fr: Autres informations, p. ex. sur la source et l'auteur
it: Ulteriori informazioni, p. es. su fonte e autore
pl: Dalsze informacje, np. o źródle czy autorze
pt: Outras informações, por exemplo, sobre fonte e autor

# KnowledgeItemIndirectQuotation_coreStatementLabelPlaceholder
source: A substantially faithful rendition of a text, in your own words
de: Unverfälschte Wiedergabe einer Textstelle in eigenen Worten
es: Reproducción fidedigna del contenido de un fragmento de texto en sus propias palabras
fr: Une interprétation particulièrement fidèle au texte, dans vos propres mots
it: Riproduzione di un passo del testo con parole proprie
pl: W miarę wierne oddanie tekstu własnymi słowami.
pt: Descrição autêntica de uma passagem de texto nas próprias palavras

# KnowledgeItemNavigationSearchPlaceholder
source: Search knowledge items
de: Suche Wissenselement
es: Buscando elemento de conocimiento
fr: Recherche d'éléments de connaissance
it: Cerca elemento di conoscenza
pl: Szukaj elementy wiedzy
pt: Pesquisando item de conhecimento

# KnowledgeItemQuickReference_coreStatementLabelPlaceholder
source: Optional
de: Kann freibleiben
es: Opcional
fr: Facultatif
it: Può rimanere libero
pl: Opcjonalnie
pt: Pode ficar em branco

# KnowledgeItemSummary_coreStatementLabelPlaceholder
source: A substantially faithful rendition of a chapter or section, in your own words
de: Unverfälschte Wiedergabe eines Abschnitts oder Kapitels in eigenen Worten
es: Reproducción fidedigna del contenido de un párrafo o de un capítulo en sus propias palabras
fr: Une interprétation particulièrement fidèle à un chapitre ou une section, dans vos propres mots
it: Riproduzione di un paragrafo o capitolo con parole proprie
pl: W miarę wierne oddanie rozdziału lub sekcji własnymi słowami
pt: Descrição autêntica de um parágrafo ou capítulo nas próprias palavras

# KnowledgeItem_CategoriesClickOnLabel
source: Click the label to manage categories
de: Auf Feldbeschriftung klicken, um Kategorien zu verwalten
es: Haga clic sobre el nombre del campo para gestionar las categorías
fr: Cliquer sur l'étiquette de champ pour gérer les catégories
it: Per gestire le categorie clicca sull'etichetta del campo
pl: Kliknij etykietę pola, aby zarządzać kategoriami
pt: Clicar na inscrição do campo para administrar as categorias

# LastNameFirstNamePlaceholder
source: Last name, first name;
de: Nachname, Vorname;
es: Apellidos, nombre;
fr: Nom, prénom ;
it: Cognome, nome;
pl: Nazwisko, imię;
pt: Sobrenome, Nome;

# LibrariesSearchPlaceholder
source: Search libraries
de: Suche Bibliothek
es: Buscar biblioteca
fr: Recherche de bibliothèques
it: Cerca biblioteca
pl: Szukaj biblioteka
pt: Pesquisando biblioteca

# LinkAddRemove
source: Add link
de: Link einfügen
es: Añadir enlace
fr: Insérer le lien
it: Inserisci link
pl: Dodaj link
pt: Inserir link

# Load_NoKnowledgeItems
source: No knowledge items
de: Keine Wissenselemente
es: No hay elementos de conocimiento
fr: Aucun élément de connaissance
it: Nessun elemento di conoscenza
pl: Brak elementów wiedzy
pt: Sem itens de conhecimento

# Load_NoLocations
source: No locations
de: Keine Orte
es: No hay ubicaciones
fr: Pas d'emplacements
it: Nessun luogo
pl: Keine Orte
pt: Sem localizações

# Load_NoTasks
source: No tasks
de: Keine Aufgabe
es: No hay tareas
fr: Aucune tâche
it: Nessun compito
pl: Brak zadań
pt: Sem tarefas

source: More fields
de: Weitere Felder
es: Más campos
fr: Plus de champs
it: Altri campi
pl: Inne pola
pt: Outros campos

# NamePlaceholder
source: Name
es: Nombre
fr: Nom
it: Nome
pl: Nazwa
pt: Nome

# NavigationBar_ExportPrint
source: Export/ <br/> Print
de: Export <br/> Druck
es: Exportar <br/> Imprimir
fr: Exportation <br/> impression
it: Esporta <br/> Stampa
pl: Eksportuj <br/> Drukuj
pt: Exportar <br/> Impressão

# NavigationBar_Import
source: Import/ <br/> Online search
de: Import <br/> Recherche
es: Importación <br/> Búsqueda
fr: Importation <br/> recherche
it: Importa <br/> Ricerca
pl: Importuj <br/> Szukaj
pt: Importar <br/> Pesquisa

# NavigationBar_Knowledge
source: Knowledge
de: Wissen
es: Conocimiento
fr: Connaissance
it: Sapere
pl: Wiedza
pt: Conhecimento

# NavigationBar_References
source: References
de: Titel
es: Títulos
fr: Références
it: Titoli
pl: Tytuły
pt: Título

# NavigationBar_Tasks
source: Tasks
de: Aufgaben
es: Tareas
fr: Tâches
it: Compiti
pl: Zadania
pt: Tarefas

# NavigationBar_Texts
source: Texts
de: Texte
es: Textos
fr: Textes
it: Testi
pl: Teksty
pt: Textos

source: New keyword
de: Neues Schlagwort
es: Nueva palabra clave
fr: Nouveau mot clé
it: Nuova parola chiave
pl: Nowe słowo kluczowe
pt: Nova palavra-chave

source: New periodical
de: Neuer Zeitschrift
es: Nueva revista
fr: Nouveau périodique
it: Nuova rivista
pl: Nowe czasopismo
pt: Novo periódico

source: New person
de: Neues Person
es: Nueva persona
fr: Nouvelle personne
it: Nuova persona
pl: Nowa osoba
pt: Nova pessoa

# NewSeriesTitle
source: New series
de: Neue Reihe
es: Nueva serie
fr: Nouvelle série
it: Nuova collana
pl: Nowa seria
pt: Nova série

# NewSubheadingDefaultText
source: Insert subheading
de: Zwischentitel einfügen
es: Insertar título intermedio
fr: Insérer un sous-titre
it: Inserisci titolo intermedio
pl: Wstaw podtytuł
pt: Inserir entretítulo

source: New task
de: Neue Aufgabe
es: Nueva tarea
fr: Nouvelle tâche
it: Nuovo compito
pl: Nowe zadanie
pt: Nova tarefa

# PdfPreviewContext
source: Preview
de: Vorschau
es: Vista previa
fr: Visualiser
it: Anteprima
pl: Podgląd
pt: Visualização

# PeopleSearchPlaceholder
source: Search persons and organizations
de: Suche Person / Institution
es: Buscar persona/institución
fr: Recherche de personnes/organisations
it: Cerca persona / istituzione
pl: Szukaj osoby / instytucji
pt: Pesquisando pessoa / instituição

# PeriodicalsSearchPlaceholder
source: Search periodicals
de: Suche Zeitschrift
es: Buscar revista
fr: Recherche de périodiques
it: Cerca rivista
pl: Szukaj czasopisma
pt: Pesquisando periódico

# PreviewControl_noFileLinked
source: No file attached
de: Es ist keine Datei verknüpft
es: No hay ningún archivo enlazado
fr: Aucun fichier associé
it: Nessun file collegato
pl: Brak powiązanych plików
pt: Não há arquivo vinculado

# PreviewControl_orDragFile
source: Drag and drop
de: oder in dieses Feld ziehen:
es: o arrastrarlo a este campo:
fr: ou faites glisser un fichier dans cette zone :
it: o trascinale in questo campo:
pl: lub upuść plik tutaj:
pt: ou arrastar para este campo:

# ProjectPropertiesDialog_autoExportPdfAnnotationsCheckBox
source: Export PDF annotations automatically
de: en: PDF-Annotationen automatisch exportieren
es: en: Exportar automáticamente anotaciones en PDF
fr: Exporter automatiquement les annotations de PDF
it: en: Esporta annotazioni PDF in automatico
pl: en: Eksportuj automatycznie adnotacje PDF
pt: pt: exportar automaticamente as anotações em PDF

# PublishersSearchPlaceholder
source: Search publishers
de: Suche Verlag
es: Buscar editorial
fr: Recherche d'éditeurs
it: Cerca casa editrice
pl: Szukaj wydawcy
pt: Pesquisando editora

# Quick
source: Quick add
de: Schnell hinzufügen
es: Añadido rápido
fr: Insertion rapide
it: Inserimento veloce
pl: Szybkie wstawianie
pt: Inserir rapidamente

# ReferenceNavigationSearchPlaceholder
source: Search references
de: Suche Titel
es: Buscar título
fr: Recherche de références
it: Cerca titolo
pl: Szukaj tytułu
pt: Pesquisando títulos

# ReferenceQuotations_moveDownButton
source: Move down
de: Nach unten verschieben
es: Bajar
fr: Déplacer vers le bas
it: Sposta in basso
pl: Przenieś na dół
pt: Mover para baixo

# ReferenceQuotations_moveUpButton
source: Move up
de: Nach oben verschieben
es: Subir
fr: Déplacer vers le haut
it: Sposta in alto
pl: Przenieś na górę
pt: Mover para cima

# ReferenceTypeSelectionDialog_currentReferenceTypeLabel
source: Current
de: Aktuell
es: Actual
fr: En cours
it: Corrente
pl: Obecny
pt: Atual

# ReferenceTypeSelectionDialog_referenceTypesListLabel
source: Reference types already used appear in <span class="segoeUiSemibold">bold</span>.
de: Bereits verwendete Typen sind <span class="segoeUiSemibold">fett</span> hervorgehoben.
es: Los tipos ya disponibles están marcados en <span class="segoeUiSemibold">negrita</span>.
fr: Les types déjà utilisés sont indiqués en <span class="segoeUiSemibold">gras</span>.
it: I tipi già in uso sono evidenziati <span class="segoeUiSemibold">in grassetto</span>.
pl: Już użyte typy są <span class="segoeUiSemibold">pogrubione</span>.
pt: Os tipos já utilizados estão destacados em <span class="segoeUiSemibold">negrito</span>.

# RemoveFilterById
source: Show all references
de: Alle Titel anzeigen
es: Mostrar todos los títulos
fr: Afficher toutes les références
it: Mostra tutti i titoli
pl: Pokaż wszystkie tytuły
pt: Mostrar todos os títulos

# RemoveParagraphs
source: Remove paragraphs and tabs
de: Alle Formatierungen löschen
es: Borrar todos los formatos
fr: Supprimer toutes les mises en forme
it: Rimuovi tutte le formattazioni
pl: Skasuj wszystkie formatowania
pt: Apagar todas as formatações

# RenameShortTitle
source: Edit short title
de: Kurztitel ändern
es: Modificar título breve
fr: Modifier le titre court
it: Modifica titolo breve
pl: Zmień krótki tytuł
pt: Modificar título curto

source: Reset automatic short title
de: Automatisch Kurztitel zurücksetzen
es: Restablecer título breve
fr: Réinitialiser automatiquement le titre court
it: Ripristina titolo breve in automatico
pl: Automatycznie resetuj krótki tytuł
pt: Redefinir automaticamente os títulos curtos

# SaveError
source: An error occurred while saving
de: Beim Speichern ist ein Fehler aufgetreten
es: Se ha producido un error al intentar guardar los datos
fr: Une erreur s'est produite pendant l'enregistrement
it: Si è verificato un errore durante il salvataggio
pl: Wystąpił błąd podczas zapisywania
pt: Ocorreu um erro ao salvar

# SaveSuccess
source: All changes were saved successfully
de: Alle Änderungen wurden gespeichert
es: Se han guardado todos los cambios
fr: Tous les changements ont été enregistrés
it: Tutte le modifiche sono state salvate
pl: Wszystkie zmiany zostały zapisane pomyślnie
pt: Todas as alterações foram salvas

source: Saving…
de: Wird gespeichert…
es: Guardando…
fr: Enregistrement…
it: Salvataggio in corso…
pl: Zapisywanie…
pt: Salvando…

source: See also:
de: Siehe auch:
es: Véase también:
fr: Voir également :
it: Vedere anche:
pl: Zobacz także:
pt: Ver também:

source: Select all
de: Alle auswählen
es: Seleccionar todo
fr: Sélectionner tout
it: Seleziona tutto
pl: Zaznacz wszystko
pt: Selecionar tudo

# SelectAllEntitiesCount
source: Select all {0} {1}
de: Alle {0} {1} markieren
es: Marcar todas las {0} {1}
fr: Sélectionner tous les {0} {1}
it: Seleziona tutti {0} {1}
pl: Zaznacz wszystko {0} {1}
pt: Marcar todos {0} {1}

# SelectedKnowledgeItems
source: Details
es: Detalles
fr: Détails
it: Dettagli
pl: Szczegóły
pt: Detalhes

# SeriesTitleSearchPlaceholder
source: Search series titles
de: Suche Reihe
es: Buscar serie
fr: Recherche de séries
it: Ricerca collana
pl: Szukaj serii
pt: Pesquisando séries

# Settings_ShowMarks
source: Show labels
de: Titel Marke anzeigen
es: Mostrar marcas de los títulos
fr: Afficher les étiquettes
it: Mostra marcatura titolo
pl: Pokaż etykiety
pt: Mostrar marca de título

source: Show text position
de: Textstelle anzeigen
es: Mostrar el texto
fr: Afficher la position du texte
it: Mostra passo
pl: Pokaż pozycję tekstu
pt: Mostrar passagem de texto

# SourceCode
source: Edit source code
de: Quellcode bearbeiten
es: Editar código fuente
fr: Modifier le code source
it: Modifica codice sorgente
pl: Edytuj kod źródłowy
pt: Editar código fonte

# SplitterTrigger_Knowledge_Left
source: Show filters
de: Auswahlfilter zeigen
es: Mostrar filtros de selección
fr: Afficher les filtres de sélection
it: Mostra filtri selezione
pl: Pokaż filtr wyboru
pt: Mostrar filtros de seleção

# SplitterTrigger_Knowledge_Right
source: Show details
de: Details zeigen
es: Mostrar detalles
fr: Afficher les détails
it: Mostra dettagli
pl: Pokaż szczegóły
pt: Mostrar detalhes
