Repository: luanly/Migration
Catalog: SwissAcademic.Resources/WebLabelsAccount.*.resx
Languages: de, es, fr, it, pl, pt

# ExternalProvidersError
source: There is already an account with this email address. You can merge it with the current account.
de: Es gibt bereits einen anderen Account mit dieser E-Mail-Adresse. Sie können ihn mit dem aktuellen Account zusammenführen.
es: Ya existe una cuenta con esta dirección de correo electrónico. Si lo desea, puede fusionarla con la cuenta actual.
fr: Un compte avec cette adresse e-mail existe déjà. Vous pouvez le fusionner avec le compte actuel.
it: Esiste già un altro account con questo indirizzo e-mail. Unirlo all'account corrente?
pl: Istnieje już konto z tym adresem e-mail. Możesz połączyć je z aktualnym kontem.
pt: Já existe outra conta com esse endereço de e-mail. Você pode agrupá-la junto com a conta atual.

# ExternalProvidersMergeAccounts
source: Do you want to merge the two accounts? Click "Merge accounts" in the left column. Learn more in the <a href="//www.citavi.com/merge-accounts" target="_blank">manual</a>.
de: Vielleicht möchten Sie <a id="openMergeAccountsPanel">beide Accounts zu einem zusammenführen</a>? (Informationen dazu auch im <a href="//www.citavi.com/merge-accounts" target="_blank">Handbuch</a>).
es: ¿Tal vez desea <a id="openMergeAccountsPanel">fusionar las dos cuentas en una sola</a>? (encontrará más información sobre este tema en nuestro <a href="//www.citavi.com/merge-accounts" target="_blank">manual</a>).
fr: Voulez-vous <a id="openMergeAccountsPanel">fusionner les deux comptes </a>? Pour en savoir plus, lisez le <a href="//www.citavi.com/merge-accounts" target="_blank">manuel</a>).
it: Vuoi <a id="openMergeAccountsPanel">unificare i due account</a>? (informazioni al riguardo anche nel <a href="//www.citavi.com/merge-accounts" target="_blank">manuale</a>).
pl: Chcesz <a id="openMergeAccountsPanel">połączyć dwa konta</a>? Dowiedz się więcej w <a href="//www.citavi.com/merge-accounts" target="_blank">podręczniku</a>).
pt: Talvez você queira <a id="openMergeAccountsPanel">agrupar as duas contas em uma</a>? (informações sobre isso também estão no <a href="//www.citavi.com/merge-accounts" target="_blank">manual</a>).

# OrInIPRange
source: You can also get your license when your computer is <a href="//www.citavi.com/computeriniprange" target="_blank">within your university's or organization's IP range</a>.
de: Sie können Ihre Lizenz auch abrufen, wenn sich Ihr Rechner <a href="//www.citavi.com/computeriniprange" target="_blank">im Netz Ihrer Hochschule/Organisation</a> befindet.
es: También puede obtener su licencia fácilmente si su ordenador <a href="//www.citavi.com/computeriniprange" target="_blank">está conectado a la red de su universidad u organización</a>.
fr: Vous ne pouvez obtenir votre licence que lorsque votre ordinateur se situe <a href="//www.citavi.com/computeriniprange" target="_blank">dans la plage IP de votre université ou de votre organisation</a>.
it: Puoi attivare la licenza anche se il tuo computer è connesso <a href="//www.citavi.com/computeriniprange" target="_blank">alla rete della tua università/organizzazione</a>.
pl: Możesz pobrać swoją licencję również wtedy, gdy Twój komputer <a href="//www.citavi.com/computeriniprange" target="_blank">znajduje się w sieci Twojej uczelni lub instytucji</a>.
pt: Você também pode acessar a sua licença, se o seu computador <a href="//www.citavi.com/computeriniprange" target="_blank">estiver na rede da sua instituição de ensino superior ou organização</a>.

# SearchBeginsAfter3Letters
source: The search begins as soon as three letters are entered.
de: Die Suche beginnt nach der Eingabe von drei Buchstaben.
es: Para iniciar la búsqueda, introduzca las tres primeras letras del nombre de su universidad/organización.
fr: La recherche débute dès que trois lettres ont été saisies.
it: La ricerca ha inizio dopo aver inserito tre lettere.
pl: Wyszukiwanie rozpoczyna się po wprowadzeniu trzech liter.
pt: A pesquisa iniciará após inserir três letras.

# NewAccountFromExternalProviderButEmailAlreadyExists
source: Please login with your username and password first and then add this Shibboleth account.
de: Bitte melden Sie sich mit Benutzername / Passwort an und fügen Sie anschließend diesen Shibboleth-Account hinzu.
es: Inicie sesión con su nombre de usuario y su contraseña y añada a continuación esta cuenta.
fr: Veuillez vous connecter au moyen de votre nom d'utilisateur et de votre mot de passe avant d'ajouter ce compte Shibboleth.
it: Effettua il login con nome utente / password e aggiungi quindi questo account Shibboleth.
pl: Zaloguj się nazwą użytkownika/hasłem, a następnie dodaj to konto Shibboleth.
pt: Faça o login com seu nome de usuário e senha e insira essa conta Shibboleth em seguida.

source: Buy license
de: Lizenz kaufen
es: Comprar una licencia
fr: Acheter une licence
it: Acquista licenza
pl: Kup licencję
pt: Adquirir licença

# ClaimCampusLicensePreviousVersions
source: Request a license key for a previous version
de: Lizenz für vorherige Citavi-Version abrufen
es: Ver la licencia para la versión anterior de Citavi
fr: Demander une clé de licence pour une version antérieure de Citavi
it: Attiva licenza per versione precedente di Citavi
pl: Wywołanie licencji na poprzednia wersję Citavi
pt: Consultar licença para a versão anterior do Citavi

# ClaimCampusLicensePreviousVersionsError
source: You already have a license for this Citavi version.
de: Sie besitzen schon eine Lizenz für diese Citavi-Version.
es: Usted ya tiene una licencia para esta versión de Citavi.
fr: Vous disposez déjà d'une licence pour cette version de Citavi.
it: Sei già in possesso di una licenza per questa versione di Citavi.
pl: Masz już licencję na tę wersję Citavi.
pt: Você já tem uma licença para essa versão do Citavi.

# NoCampusContractLicenseFound
source: No site license was found.
de: Sie besitzen keine Campuslizenz.
es: Usted tiene una licencia Campus.
fr: Aucune licence de site n’a été trouvée.
it: Non possiedi una licenza Campus.
pl: Nie masz licencji grupowej.
pt: Você não tem uma licença para universidades.

# InvoiceNumber
source: Reference number
de: Referenznummer
es: Número de referencia
fr: Numéro de référence
it: Numero di riferimento
pl: Numer faktury
pt: Número de referência

# ConfirmProjectInvitationResult_Button
source: Open the project
de: Projekt öffnen
es: Abrir proyecto
fr: Ouvrir un projet
it: Apri progetto
pl: Otwórz projekt
pt: Abrir projeto

# ConfirmProjectInvitationResult_Error
source: An error has occurred while accepting the invitation. Please contact the Citavi support team.
de: Ein Fehler ist während der Einladungsbestätigung aufgetreten. Bitte wenden Sie sich an Citavi Support an.
es: Durante la confirmación de la invitación se ha producido un error. Póngase en contacto con el servicio de asistencia técnica de Citavi.
fr: Une erreur s'est produite pendant la confirmation de l'invitation. Veuillez contacter l'équipe d'assistance de Citavi.
it: Si è verificato un errore durante la conferma dell'invito. Rivolgiti al supporto Citavi.
pl: Wystąpił błąd podczas potwierdzania zaproszenia. Prosimy skontaktować się z Pomocą Citavi.
pt: Durante a confirmação do convite, ocorreu um erro. Entre em contato com a equipe de suporte do Citavi.

# ConfirmProjectInvitationResult_OK
source: You have successfully accepted the invitation to the Citavi project <span class="segoeUiSemibold">{0}</span>.<br/><br/> Here's how you can access the project <span class="segoeUiSemibold">{0}</span>:<br/><ol><li>Start Citavi 6 for Windows.</li><li>On the Welcome Screen, click the icon in the upper right to login with your email address.</li><li>At the bottom of the Welcome Screnn, click <span class="segoeUiSemibold">Open project.</span></li><li>You'll see the project <span class="segoeUiSemibold">{0}</span> on the <span class="segoeUiSemibold">Cloud</span> tab.</li></ol><br/>You can now close this page.<br/><br/>If you have not installed Citavi yet, you can <a href="//www.citavi.com/download" target="_blank">download it here</a>.
de: Sie haben die Einladung zum Citavi-Projekt <span class="segoeUiSemibold">{0}</span> erfolgreich bestätigt.<br/><br/> So greifen Sie auf das Projekt <span class="segoeUiSemibold">{0}</span> zu:<br/><ol><li>Starten Sie Citavi 6 for Windows.</li><li>Klicken Sie im Startfenster auf das Icon oben rechts, um sich mit Ihrer E-Mail-Adresse einzuloggen.</li><li>Klicken Sie unten im Startfenster auf <span class="segoeUiSemibold">Projekt öffnen.</span></li><li>Sie finden das Projekt <span class="segoeUiSemibold">{0}</span> auf der Registerkarte <span class="segoeUiSemibold">Cloud</span>.</li></ol><br/>Sie können diese Webseite nun schließen.<br/><br/>Falls Sie Citavi noch nicht installiert haben, können Sie es <a href="//www.citavi.com/download" target="_blank">hier herunterladen</a>.
es: Ha confirmado correctamente la invitación al proyecto de Citavi <span class="segoeUiSemibold">{0}</span>.<br/><br/> Para acceder al proyecto<span class="segoeUiSemibold">{0}</span> dé los siguientes pasos:<br/><ol><li>Inicie Citavi 6 for Windows.</li><li>En la ventana de inicio, haga clic en el icono de la parte superior derecha para iniciar sesión con su dirección de correo electrónico.</li><li>En la parte inferior de la ventana de inicio, seleccione <span class="segoeUiSemibold">Abrir proyecto.</span></li><li>Encontrará el proyecto <span class="segoeUiSemibold">{0}</span> en la pestaña <span class="segoeUiSemibold">Nube</span>.</li></ol><br/>Ahora puede cerrar esta página web.<br/><br/>Si aún no ha instalado Citavi, lo puede <a href="//www.citavi.com/download" target="_blank">descargar aquí</a>.
fr: Vous avez confirmé avec succès l'invitation au projet Citavi <span class="segoeUiSemibold">{0}</span>.<br/><br/> Voici comment accéder au projet <span class="segoeUiSemibold">{0}</span> :<br/><ol><li>Démarrez Citavi 6 for Windows.</li><li>Dans l'écran d'accueil, cliquez sur l'icône en haut à droite pour vous connecter au moyen de votre adresse e-mail.</li><li>Cliquez ensuite en bas de l'écran d'accueil sur <span class="segoeUiSemibold">Ouvrir un projet.</span></li><li>Vous trouverez le projet <span class="segoeUiSemibold">{0}</span> sous l'onglet <span class="segoeUiSemibold">Cloud</span>.</li></ol><br/>Vous pouvez maintenant fermer cette page Internet.<br/><br/>Si vous n'avez pas encore installé Citavi, vous pouvez télécharger le programme <a href="//www.citavi.com/download" target="_blank">ici</a>.
it: Hai confermato l'invito al progetto Citavi <span class="segoeUiSemibold">{0}</span>.<br/><br/> Per accedere al progetto <span class="segoeUiSemibold">{0}</span>:<br/><ol><li>Avvia Citavi 6 per Windows.</li><li>Nella finestra di avvio clicca sull'icona in alto a destra per effettuare il login con il tuo indirizzo e-mail.</li><li>Nella finestra di avvio clicca in basso su <span class="segoeUiSemibold">Apri progetto.</span></li><li>Trovi il progetto <span class="segoeUiSemibold">{0}</span> nella scheda di registro <span class="segoeUiSemibold">Cloud</span>.</li></ol><br/>Ora puoi chiudere questa pagina web.<br/><br/>Se non hai ancora installato Citavi puoi scaricarlo<a href="//www.citavi.com/download" target="_blank">qui</a>.
pl: Pomyślnie<span class="segoeUiSemibold">{0}</span> potwierdziłeś zaproszenie do projektu Citavi. <br/><br/>W ten sposób uzyskujesz dostęp do projektu<span class="segoeUiSemibold">{0}</span>. <br/><ol><li>Uruchom Citavi 6 for Windows. </li><li>Kliknij ikonę w prawym górnym rogu ekranu startowego, aby zalogować się za pomocą swojego adresu e-mail. </li><li>Kliknij w dolnej części ekranu startowego na <span class="segoeUiSemibold">Otwórz projekt</span></li><li>.Projekt<span class="segoeUiSemibold">{0}</span> znajdziesz w zakładce <span class="segoeUiSemibold">Chmura</span>.</li></ol><br/>Możesz teraz zamknąć tę stronę.<br/><br/>Jeśli nie zainstalowałeś jeszcze Citavi, możesz go pobrać <a href="//www.citavi.com/download" target="_blank">tutaj</a>.
pt: Você confirmou com sucesso o convite para o projeto Citavi <span class="segoeUiSemibold">{0}</span>.<br/><br/> Acesse o projeto <span class="segoeUiSemibold">{0}</span>:<br/><ol><li>Inicie o Citavi 6 for Windows.</li><li>Clique na janela de início no ícone acima à direita para efetuar o login com seu endereço de e-mail.</li><li>Clique abaixo na janela de início em <span class="segoeUiSemibold">Abrir projeto.</span></li><li>Você encontra o projeto <span class="segoeUiSemibold">{0}</span> na aba <span class="segoeUiSemibold">Cloud</span>.</li></ol><br/>Agora você pode fechar esse site.<br/><br/>Se ainda não tiver instalado o Citavi, você pode baixá-lo <a href="//www.citavi.com/download" target="_blank">aqui</a>.

# ConfirmProjectInvitationResult_ProjectInvitationNotFound
source: <span class="segoeUiSemibold">Your project invitation could not be found.</span><br/> <br/> <br/> <span class="segoeUiSemibold">Did you already accept the invitation?</span><br/> If so, start Citavi. Click "Open project". The project will be listed on the "Cloud" tab. <br/><br/> <span class="segoeUiSemibold">Did you receive a new project invitation email?</span><br/> If so, please accept the invitation in the new email. <br/><br/> <span class="segoeUiSemibold">Did you not yet receive a new invitation?</span><br/> Please ask the project leader to send you a new invitation.
de: <span class="segoeUiSemibold">Das hat leider nicht geklappt.</span><br/> <br/> <br/> <span class="segoeUiSemibold">Sie haben die Einladung schon angenommen?</span><br/> Dann starten Sie Citavi. Klicken Sie auf "Projekt öffnen". Das Projekt erscheint auf der Registerkarte "Cloud". <br/><br/> <span class="segoeUiSemibold">Sie haben schon eine neue Einladung per E-Mail bekommen?</span><br/> Dann nutzen Sie bitte die neue E-Mail, um die Einladung anzunehmen. <br/><br/> <span class="segoeUiSemibold">Sie haben noch keine neue Einladung bekommen?</span><br/> Dann bitten Sie den Absender der E-Mail um eine erneute Einladung.
es: <span class="segoeUiSemibold">Se ha producido un error.</span><br/> <br/> <br/> <span class="segoeUiSemibold">¿Ha aceptado la invitación?</span><br/> Si YA la ha aceptado, inicie Citavi. Haga clic en "Abrir proyecto". El proyecto aparecerá en la pestaña "Nube". <br/><br/> <span class="segoeUiSemibold">Si ha recibido una nueva invitación por correo electrónico,</span><br/> utilice este nuevo correo para aceptar la invitación. <br/><br/> <span class="segoeUiSemibold">Si aún no ha recibido ninguna invitación,</span><br/> solicítele al remitente del correo que le envíe una nueva.
fr: <span class="segoeUiSemibold">Cela n'a malheureusement pas fonctionné.</span><br/> <br/> <br/> <span class="segoeUiSemibold">Aviez-vous déjà accepté l'invitation ?</span><br/> Si oui : démarrez Citavi. Cliquez sur « Ouvrir un projet ». Le projet apparaîtra sous l'onglet « Cloud ». <br/><br/> <span class="segoeUiSemibold">Aviez-vous déjà reçu une nouvelle invitation par e-mail ?</span><br/> Dans ce cas, veuillez utiliser le nouvel e-mail pour accepter l'invitation. <br/><br/> <span class="segoeUiSemibold">Vous n'avez pas encore reçu d'invitation ?</span><br/> Dans ce cas, veuillez demander à l'expéditeur de l'e-mail de vous en renvoyer une.
it: <span class="segoeUiSemibold">Operazione non riuscita.</span><br/> <br/> <br/> <span class="segoeUiSemibold">Hai già accettato l'invito?</span><br/> Allora avvia Citavi e clicca su "Apri progetto". Il progetto verrà visualizzato sulla scheda di registro "Cloud". <br/><br/> <span class="segoeUiSemibold">Hai già ricevuto un nuovo invito via e-mail?</span><br/> Allora usa la nuova e-mail per accettare l'invito. <br/><br/> <span class="segoeUiSemibold">Non hai ancora ricevuto l'invito?</span><br/> Allora chiedi al mittente dell'e-mail di inviarti un nuovo invito.
pl: <span class="segoeUiSemibold">Niestety, próba się nie powiodła. </span><br/> <br/> <br/> <span class="segoeUiSemibold">Czy przyjąłeś już zaproszenie? </span><br/> Jeśli TAK: Uruchom Citavi. Kliknij przycisk Otwórz projekt. Projekt pojawia się na karcie Chmura. <br/><br/> <span class="segoeUiSemibold">Jeśli NIE: </span><br/> Poproś nadawcę o ponowne przysłanie zaproszenia e-mailem. <br/><br/> <span class="segoeUiSemibold"></span><br/>
pt: <span class="segoeUiSemibold">Infelizmente não funcionou.</span><br/> <br/> <br/> <span class="segoeUiSemibold">Você já tinha aceito o convite?</span><br/> Então inicie o Citavi. Clique em "Abrir projeto". O sistema mostra o projeto na aba "Nuvem". <br/><br/> <span class="segoeUiSemibold">Você já recebeu um novo convite por e-mail?</span><br/> Então utilize o novo e-mail para aceitar o convite. <br/><br/> <span class="segoeUiSemibold">Você ainda não recebeu um novo convite?</span><br/> Então peça ao emitente do e-mail para reenviar o convite.

# ConfirmProjectInvitationResult_UserIsNotVerified
source: You have successfully accepted access to the project, but your Citavi account is not yet verified. Please verify your account to access the project.
de: Sie haben die Einladung zu einem Citavi-Projekt angenommen. <br/> Bitte verifizieren Sie jetzt noch Ihren Citavi Account. In Ihrer Mailbox finden Sie dazu eine weitere E-Mail von Citavi.
es: Ha aceptado la invitación a participar en un proyecto de Citavi. <br/> Ahora solo tiene que verificar su cuenta de Citavi. En su bandeja de entrada encontrará otro correo electrónico en el que le explicamos cómo hacerlo.
fr: Vous avez accepté l'invitation à participer à un projet Citavi. <br/> Veuillez vérifier maintenant votre compte Citavi. Vous trouverez dans votre boîte de réception un autre e-mail de Citavi à ce sujet.
it: Hai accettato l'invito a un progetto Citavi. <br/> Verifica ora il tuo account Citavi; nella tua casella di posta elettronica troverai un'altra e-mail con i dettagli.
pl: Przyjąłeś zaproszenie do projektu Citavi. <br/> Zweryfikuj teraz swoje konto Citavi. W swojej skrzynce odbiorczej znajdziesz odpowiedni e-mail.
pt: Você aceitou o convite para trabalhar em um projeto Citavi. <br/> Verifique agora a sua conta Citavi. Para isso, você encontrará outro e-mail da Citavi na sua caixa de correio.

source: edit
de: bearbeiten
es: editar
fr: modifier
it: modifica
pl: edytuj
pt: editar

# RecipientUnknownNotified
source: The recipient was automatically notified by email. However, the recipient has not yet created a Citavi account. <br/><br/> You can <a id="resendAssignLicenseEmail">send the email again</a>. <br/><br/> Or you can enter another email address to assign the license to another user. The original recipient will then no longer receive a license.
de: Der Empfänger wurde automatisch per E-Mail benachrichtigt. Er hat aber noch keinen Account angelegt. <br/><br/> Sie können die E-Mail <a id="resendAssignLicenseEmail">noch einmal senden lassen</a>. <br/><br/> Oder sie können eine andere Adresse eintragen, um die Lizenz an einen neuen Empfänger zu vergeben. Der ursprüngliche Empfänger erhält dann keine Lizenz.
es: El destinatario ha recibido una notificación automática por correo electrónico, pero aún no ha creado una cuenta. <br/><br/> Puede enviar el correo electrónico <a id="resendAssignLicenseEmail">de nuevo</a>. <br/><br/> O, si lo prefiere, puede introducir otra dirección para asignar la licencia a un nuevo destinatario. El destinatario original ya no recibirá su licencia.
fr: Les destinataire a été automatiquement informé par e-mail, mais il n'a pas encore créé de compte. <br/><br/> Vous pouvez envoyer <a id="resendAssignLicenseEmail">une nouvelle fois l'e-mail</a>. <br/><br/> Ou encore, vous pouvez saisir une nouvelle adresse pour attribuer la licence à un nouveau destinataire. Le premier destinataire ne reçoit ainsi plus de licence.
it: Il destinatario è stato avvisato in automatico via e-mail, ma non ha ancora creato un account. <br/><br/> Puoi <a id="resendAssignLicenseEmail">far inviare un'altra volta l'e-mail</a>. <br/><br/> Oppure puoi inserire un altro indirizzo per assegnare la licenza a un utente diverso. L'utente originario non riceverà nessuna licenza.
pl: Odbiorca został automatycznie powiadomiony e-mailem. Nie ma on jednak jeszcze swojego konta. <br/><br/> Ten e-mail <a id="resendAssignLicenseEmail">możesz wysłać jeszcze raz</a>. <br/><br/> Możesz również podać inny adres e-mail, aby udzielić licencji nowemu odbiorcy. Wtedy ten pierwotny odbiorca nie otrzyma licencji.
pt: O destinatário foi informado automaticamente por e-mail. No entanto, o destinatário ainda não gerou uma conta. <br/><br/> <a id="resendAssignLicenseEmail">Você pode enviar o e-mail novamente</a>. <br/><br/> Ou inserir outro endereço de e-mail para atribuir a licença a outro usuário. O primeiro destinatário não irá receber mais nenhuma licença.

# UserHasNoAccountYet
source: The user has not yet created an account.
de: Der Nutzer hat noch keinen Account erstellt.
es: El usuario aún no ha creado una cuenta.
fr: L'utilisateur n'a pas encore créé de compte.
it: L'utente non ha ancora creato un account.
pl: Użytkownik nie utworzył jeszcze swojego konta.
pt: O usuário ainda não gerou uma conta.

# ConfirmProjectRestoredResult_OK
source: The project "{0}" has been restored.
de: Das Projekt "{0}" ist erfolgreich wiederhergestellt worden.
es: El proyecto "{0}" se ha restablecido correctamente.
fr: Le projet "{0}" a été restauré.
it: Il progetto "{0}" è stato ripristinato con successo.
pl: Projekt "{0}" został przywrócony pomyślnie.
pt: O projeto "{0}" foi restaurado com sucesso.

# EmailConfirmedMobile
source: Your registration is complete. You can now log in to the Citavi Mobile App with your user name and password.
de: Sie haben sich erfolgreich registriert und können sich jetzt in der Citavi Mobile App mit Benutzername und Passwort anmelden.
es: Se ha registrado correctamente. Ahora puede iniciar sesión en la aplicación Citavi Mobile utilizando su nombre de usuario y su contraseña.
fr: Vous vous êtes enregistré(e) avec succès et pouvez maintenant vous connecter à l'application Citavi Mobile au moyen de votre nom d'utilisateur et de votre mot de passe.
it: Ti sei registrato correttamente e ora puoi effettuare il login nell'App Citavi Mobile inserendo nome utente e password.
pl: Zarejestrowałeś się pomyślnie. Teraz możesz się zalogować do aplikacji Citavi Mobile App przy użyciu swojej nazwy użytkownika i hasła.
pt: Você cadastrou-se com sucesso e agora poderá efetuar o login no aplicativo Citavi Mobile com o nome de usuário e senha.

# EmailConfirmedUsernamePassword
source: Your registration is complete. You can now log in to Citavi with your user name and password.
de: Sie haben sich erfolgreich registriert und können sich jetzt in Citavi mit Benutzername und Passwort anmelden.
es: Se ha registrado correctamente. Ahora puede iniciar sesión en Citavi utilizando su nombre de usuario y su contraseña.
fr: Vous vous êtes enregistré(e) avec succès et pouvez maintenant vous connecter à Citavi au moyen de votre nom d'utilisateur et de votre mot de passe.
it: Ti sei registrato correttamente e ora puoi effettuare il login in Citavi inserendo nome utente e password.
pl: Zarejestrowałeś się pomyślnie. Teraz możesz się zalogować do Citavi przy użyciu swojej nazwy użytkownika i hasła.
pt: Você cadastrou-se com sucesso e agora poderá efetuar o login no Citavi com o nome de usuário e senha.
