Repository: luanly/Migration
Catalog: SwissAcademic.Resources/WebLabels.*.resx
Languages: de, es, fr, it, pl, pt

# ExportReferences_TooManyReferencesGrouping
source: Cannot export more than {0} references when grouping is set
de: DE: Cannot export more than {0} references when grouping is set
es: ES: No se pueden exportar más de {0} títulos si se han definido grupos
fr: DE: Cannot export more than {0} references when grouping is set
it: Impossibile esportare più di {0} titoli quando il raggruppamento è predefinito
pl: DE: Nie można wyeksportować więcej niż {0} odniesień, gdy ustawione jest grupowanie
pt: DE: Não é possível exportar mais que {0} referências quando o agrupamento estiver definido

# ReportSuccessful
source: Bug report sent.
de: Bericht wurde erfolgreich versandt.
es: El informe se ha enviado correctamente.
fr: Le rapport a bien été envoyé.
it: Report inviato correttamente.
pl: Raport został pomyślnie wysłany
pt: O relatório foi enviado com sucesso.

# IntoRecycleBinLabel
source: Move to recycle bin
de: In den Papierkorb
es: Enviar a la papelera de reciclaje
fr: Dans la corbeille
it: Nel cestino
pl: Do kosza
pt: Na lixeira

# RecycleBin_Open
source: Open recycle bin
de: Papierkorb öffnen
es: Abrir la papelera de reciclaje
fr: Ouvrir la corbeille
it: Apri cestino
pl: Otwórz kosz
pt: Abrir a lixeira

# Splitter_Show
source: Show
de: zeigen
es: Ver
fr: afficher
it: mostra
pl: Pokaż
pt: mostrar

source: Remove filter
de: Filter entfernen
es: Eliminar filtro
fr: Supprimer le filtre
it: Rimuovi filtro
pl: Usuń filtr
pt: Remover o filtro

source: Close panel
de: Panel schließen
es: Cerrar panel
fr: Fermer le panneau
it: Chiudi pannello
pl: Zamknij panel
pt: Fechar o painel

source: Hide empty fields
de: Leere Felder ausblenden
es: Ocultar los campos vacíos
fr: Masquer les champs vides
it: Nascondi campi vuoti
pl: Ukryj puste pola
pt: Ocultar os campos em branco

source: Locations
de: Standorte
es: Ubicaciones
fr: Localisations
it: Collocazioni
pl: Lokalizacje
pt: Localizações

# Resources
source: Attachments/URLs
de: Ressourcen
es: Recursos
fr: Ressources
it: Risorse
pl: Zasoby
pt: Recursos

source: Show all fields
de: Alle Felder anzeigen
es: Mostrar todos los campos
fr: Afficher tous les champs
it: Mostra tutti i campi
pl: Pokaż wszystkie pola
pt: Mostrar todos os campos

source: PDFs
es: PDF
fr: PDF
it: PDF
pl: Pliki PDF

source: Contributions
de: Beiträge
es: Contribuciones
it: Contributi
pl: Opracowania
pt: Contribuições

# ReferenceField_AccessDate
source: Access date
de: Zuletzt besucht
es: Últimos vistos
fr: Visité récemment
it: Ultimo accesso
pl: Ostatnio odwiedzane
pt: Visitado recentemente em

# MergeCategories_Placeholder
source: Search for another category
de: Zweite Kategorie suchen
es: Buscar segunda categoría
fr: Rechercher deuxième catégorie
it: Cerca seconda categoria
pl: Szukaj drugiej kategorii
pt: Pesquisar a segunda categoria

# RecycleBin_RefreshButton
source: Refresh recycle bin
de: Papierkorb jetzt aktualisieren
es: Actualizar ahora la papelera de reciclaje
fr: Rafraîchir la corbeille
it: Aggiorna cestino
pl: Zaktualizuj teraz kosz
pt: Atualizar a lixeira agora

# RecycleBin_Subtitle
source: It can take up to a minute after deletion before the items in the recycle bin are available again.
de: Es kann nach dem Löschen bis zu 1 Minute dauern, bis die Daten im Papierkorb zur Verfügung stehen.
es: Puede ser necesario hasta 1 minuto para enviar todos los datos a la papelera después de borrarlos.
fr: Cela peut durer jusqu’à 1 minute après la suppression avant que les données soient disponibles dans la corbeille.
it: Perché i dati siano disponibili nel cestino dopo l'eliminazione potrebbero volerci alcuni istanti.
pl: Po usunięciu może minąć ok. 1 minuta, zanim pliki pojawią się w koszu.
pt: Após apagar pode levar até 1 minuto até os dados estarem disponíveis na lixeira.

# SelectAllEntitiesCountOfTotal
source: {1} {0} of {2} selected
de: {1} {0} von {2} ausgewählt
es: {1} {0} de {2} seleccionados
fr: {1} {0} sélectionnés sur {2}
it: Selezionato {1} {0} di {2}
pl: {1} {0} z {2} wybrano
pt: {1} {0} selecionadas entre {2}

# SelectAllEntitiesCountTotal
source: {0} {1} total
de: Insgesamt {0} {1}
es: En total, {0} {1}
fr: Au total {0} {1}
it: In tutto {0} {1}
pl: Łącznie {0} {1}
pt: Total {0} {1}

# CriteriaReferenceWithPdfs
source: References with PDFs
de: Titel mit PDFs
es: Títulos con PDF
fr: Références avec des PDF
it: Titolo con PDF
pl: Tytuły z plikami PDF
pt: Título com PDFs

# CriteriaResources_WithInternetAddress_Tooltip
source: References with online addresses
de: Titel mit Online-Adressen
es: Títulos con dirección web
fr: Références avec des adresses en ligne
it: Titolo con indirizzi online
pl: Tytuły z adresami online
pt: Título com endereços on-line

# CriteriaResources_WithOtherAttachments_Tooltip
source: References with other attachments
de: Titel mit sonstigen Attachments
es: Títulos con otros adjuntos
fr: Références avec d'autres pièces jointes
it: Titolo con altri allegati
pl: Tytuły z pozostałymi załącznikami
pt: Título com outros anexos

# CriteriaResources_WithoutResources_Tooltip
source: References with no attachments or online addresses
de: Titel ohne Attachments, Online-Adressen
es: Títulos sin adjuntos ni dirección web
fr: Références sans pièces jointes, adresses en ligne
it: Titolo senza allegati e indirizzi online
pl: Tytuły bez załączników, adresów online
pt: Título sem anexos, endereços on-line

# CriteriaResources_WithPDFAttachments_Tooltip
source: References with attached PDFs
de: Titel mit PDF-Attachments
es: Títulos con PDF adjuntos
fr: Références avec des pièces jointes PDF
it: Titolo con allegati PDF
pl: Tytuły z załącznikami PDF
pt: Título com anexos PDF

source: With PDFs only
de: nur mit PDFs
es: Solo con PDF
fr: avec PDF uniquement
it: solo con PDF
pl: tylko z plikami PDF
pt: somente com PDFs

# CriteriaTasksImportance
source: Importance
de: Wichtigkeit
es: Importancia
it: Importanza
pl: Ważność lub priorytet
pt: Importância

# CriteriaTasksMyTasks
source: My tasks
de: Meine Aufgaben
es: Mis tareas
fr: Mes tâches
it: I miei compiti
pl: Moje zadania
pt: Minhas tarefas

# CriteriaTasksStatus
source: Task status
de: Arbeitsstand
es: Estado
fr: Etat
it: Stato di avanzamento
pl: Status
pt: Estado do trabalho

# CriteriaTasksTeamTasks
source: Team tasks
de: Aufgaben Team
es: Tareas en equipo
fr: Tâches de l'équipe
it: Compiti team
pl: Zadania zespół
pt: Equipe de tarefas

# CriteriaTasksType
source: Task type
de: Aufgabenart
es: Tipo de tarea
fr: Type de tâche
it: Tipo di compito
pl: Rodzaj zadania
pt: Tipo de tarefa

# TaskCriteria_AssignedToMe
source: Assigned to me
de: Mir zugewiesen
es: Asignadas a mí
fr: Attribué à moi
it: Assegnato a me
pl: Przydzielony do mnie
pt: Atribuído a mim

# TaskCriteria_CreatedByMe
source: Created by me
de: Von mir erstellt
es: Creadas por mí
fr: Créé par moi
it: Creato da me
pl: Wykonane przeze mnie
pt: Criado por mim

# TaskItemSort_Author
source: Task creator
de: Auftraggeber
es: Autor
fr: Mandant
it: Committente
pl: Zleceniodawca
pt: Autor

# TaskItemSort_CreatedOnDesc
source: Last created
de: Zuletzt erstellt
es: Creadas más recientemente
fr: Créé récemment
it: Creato per ultimo
pl: Ostatnio utworzono
pt: Criado recentemente em

# TaskItemSort_DoneDesc
source: Last completed
de: Zuletzt erledigt
es: Finalizadas más recientemente
fr: Terminé récemment
it: Completato per ultimo
pl: Ostatnio wykonano
pt: Concluído recentemente em

# TaskItemSort_DueDate
source: Due date
de: Fälligkeit
es: Fecha límite
fr: Echéance
it: Scadenza
pl: Termin
pt: Vencimento

# TaskItemSort_Importance
source: Importance
de: Wichtigkeit
es: Importancia
it: Importanza
pl: Ważność lub priorytet
pt: Importância

# TaskItemSort_ShortTitle
source: Short title
de: Kurztitel
es: Título breve
fr: Titre court
it: Titolo breve
pl: Krótki tytuł
pt: Título curto

# TaskItemSort_Type
source: Task type
de: Art der Aufgabe
es: Tipo de tarea
fr: Type de tâche
it: Tipo di compito
pl: Rodzaj zadania
pt: Tipo de tarefa

# TaskItem_AddProjectTask
source: Project task
de: Projektaufgabe
es: Tarea de proyecto
fr: Tâche de projet
it: Compito di progetto
pl: Zadania dla projektu
pt: Tarefa de projeto

# TaskItem_AddReferenceTask
source: Reference task
de: Titelaufgabe
es: Tarea de título
fr: Tâche de référence
it: Compito titolo
pl: Zadanie dla tytułu
pt: Tarefa de título

# TaskItem_SearchPlaceholder
source: Search tasks
de: Suche Aufgaben
es: Buscar tareas
fr: Recherche de tâches
it: Cerca compiti
pl: Szukaj zadania
pt: Pesquisar tarefas

# TaskItem_Until
source: Until {0}
de: Bis {0}
es: Hasta {0}
fr: Jusqu'au {0}
it: A {0}
pl: Do {0}
pt: Até {0}

# Tasks_OnlyOpen
source: Open tasks
de: nur offene Aufgaben
es: Tareas abiertas
fr: Tâches en cours uniquement
it: solo compiti aperti
pl: tylko otwarte zadania
pt: somente tarefas em aberto

# RecycleBinItemType_TaskItem
source: Tasks
de: Aufgaben
es: Tareas
fr: Tâches
it: Compiti
pl: Zadania
pt: Tarefas

# TaskItem_AssignedTo
source: Assigned to
de: Zugewiesen an
es: Asignada a
fr: Attribué à
it: Assegnato a
pl: Przypisano do
pt: Atribuído para

# TaskItem_MoreMenuDueDate
source: Due date
de: Zu erledigen bis
es: Completar antes del
fr: A terminer d'ici
it: Da completare entro
pl: Termin do
pt: A ser concluído até

# TaskItem_MoreMenuTitle
source: Show
de: Anzeigen
es: Mostrar
fr: Afficher
it: Mostra
pl: Pokaż
pt: Mostrar

# DoneTasks
source: Completed tasks
de: Erledigte Aufgaben
es: Tareas completadas
fr: Tâches terminées
it: Compiti terminati
pl: Wykonane zadania
pt: Tarefas concluídas

# TaskItemsDeleted_Smart
source: <b>{0:1 task|{0} tasks} moved to <a id='goToRecycleBin'>recycle bin</a>.</b>
de: <b>{0:1 Aufgabe|{0} Aufgaben} in den <a id='goToRecycleBin'>Papierkorb</a> verschoben.</b>
es: <b>{0:Se ha enviado 1 tarea|Se han enviado {0} tareas} a la <a id='goToRecycleBin'>papelera de reciclaje</a>.</b>
fr: <b>{0:1 tâche|{0} tâches} déplacée(s) dans la <a id='goToRecycleBin'>corbeille</a>.</b>
it: <b>{0:1 compito|{0} compiti} spostati nel cestino.<a id='goToRecycleBin'></a></b>
pl: <b>{0:1 Zadanie|{0} Zadania} przenieś do kosza<a id='goToRecycleBin'></a></b>
pt: <b>{0:1 Tarefa|{0} Tarefas} movida(s) para a lixeira.<a id='goToRecycleBin'></a></b>

# OnlineSearch_Duplicate
source: In project. Enable checkbox to import duplicate.
de: Dieser Titel ist bereits vorhanden. Häkchen setzen, um ihn trotzdem zu importieren.
es: Este título ya existe. Seleccione la casilla si quiere importarlo de todos modos.
fr: Cette référence existe déjà. Cochez la case pour l'importer malgré tout.
it: Questo titolo è già presente. Mettere una spunta per importarlo comunque.
pl: Ten tytuł już istnieje. Zaznacz pole, jeśli mimo to zaimportować
pt: Este título já existe. Marque com o gancho para importá-lo mesmo assim.

# TaskItem_Others
source: Other tasks
de: Übrige Aufgaben
es: Otras tareas
fr: Autres tâches
it: Compiti rimanenti
pl: Pozostałe zadania
pt: Outras tarefas

# TaskItem_Selecteds
source: Selected tasks
de: Ausgewählte Aufgaben
es: Tareas seleccionadas
fr: Tâches sélectionnées
it: Compiti selezionati
pl: Wybrane zadania
pt: Tarefas selecionadas

# NoCover
source: No cover art
de: Kein Cover
es: Sin cubierta
fr: Pas de couverture
it: Senza copertina
pl: Brak okładki
pt: Sem capa

# OnlineSearch_CatalogsListEdit
source: Edit list
de: Liste anpassen
es: Editar lista
fr: Modifier la liste
it: Personalizza elenco
pl: Dostosuj listę
pt: Personalizar lista

# OnlineSearch_Year
source: Year:
de: Jahr:
es: Año:
fr: Année :
it: Anno:
pl: Rok:
pt: Ano:

source: Open
de: offen
es: abierta
fr: En cours
it: aperto
pl: otwarte
pt: aberto

# RemoveCatalog
source: Do you want to remove "{0}" from the list?
de: Möchten Sie die Datenquelle "{0}" aus der Liste entfernen?
es: ¿Quiere eliminar de la lista la fuente "{0}"?
fr: Souhaitez-vous retirer la source de données "{0}" de la liste ?
it: Rimuovere la fonte "{0}" dall'elenco?
pl: Czy chcesz usunąć źródło pliku "{0}" z listy?
pt: Você quer remover a fonte de dados "{0}" da lista?

# InvalidEmailDomainAndEmailAlreadyPresent
source: Invalid email domain. This address already belongs to this account.
de: Ungültige E-Mail-Domain, zudem gehört die Adresse bereits zu diesem Account.
es: Dominio de correo electrónico no válido. Además, esta dirección ya está registrada en esta cuenta.
fr: Domaine d'e-mail non valable, de plus l'adresse appartient déjà à ce compte.
it: Dominio email non valido, l'indirizzo inoltre è già presente in questo account.
pl: Nieprawidłowa domena e-mail, a adres już należy do tego konta
pt: Domínio de e-mail inválido, além disso o endereço já pertence a esta conta.

# Tooltip_PdfProtected
source: This PDF is protected
de: Dieses PDF ist kopiergeschützt
es: Este PDF está protegido contra copa
fr: Ce PDF est protégé contre la copie
it: Questo PDF è protetto
pl: Ten plik PDF jest chroniony przed kopiowaniem
pt: Este PDF é uma cópia protegida

# ProjectLocked_Locked
source: Saving paused
de: Speichern nicht möglich
es: No se pueden guardar los datos
fr: Enregistrement impossible
it: Salvataggio non disponibile
pl: Nie można zapisać
pt: Não é possível salvar

# ProjectLocked_LockedDescription
source: A running process has temporarily locked the database.<br/>You can continue working once the process is finished.<br/>Your changes will not be lost.
de: Ein Prozess wurde ausgelöst, durch den die Datenbank zur Zeit blockiert wird.<br/>Sobald dieser Vorgang beendet ist, können Sie normal weiterarbeiten.<br/>Ihre Änderungen gehen dadurch nicht verloren.
es: Se ha iniciado un proceso que en este momento bloquea la base de datos.<br/>En cuanto se complete el proceso, podrá seguir trabajando con normalidad.<br/>Los cambios que haga no se perderán.
fr: Un processus actuellement en cours empêche l'accès à la base de données.<br/>Vous pourrez continuer à travailler normalement dès que ce processus sera terminé.<br/>Vos modifications ne seront pas perdues.
it: È stato avviato un processo a causa del quale la banca dati è momentaneamente bloccata.<br/>Non appena questo processo sarà terminato, sarà possibile riprendere normalmente il lavoro.<br/>Le modifiche apportate verranno comunque salvate.
pl: Został uruchomiony proces, który obecnie blokuje bazę danych.<br/>Po zakończeniu tego procesu możesz kontynuować normalną pracę.<br/>ITwoje zmiany nie zostaną utracone.
pt: Um processo foi iniciado e causou o bloqueio momentâneo do banco de dados.<br/>Assim que esse processo for concluído, você poderá continuar a trabalhar normalmente.<br/>As suas alterações não serão eliminadas.

# ProjectLocked_Unlocked
source: Saving resumed
de: Speichern wieder möglich
es: Se pueden guardar datos de nuevo
fr: Enregistrement de nouveau possible
it: Salvataggio di nuovo disponibile
pl: Zapisywanie znowu możliwe
pt: É possível salvar novamente

# ProjectLocked_UnlockedDescription
source: You can now continue working.<br/>Your changes will be saved automatically.
de: Sie können nun weiterarbeiten.<br/>Ihre Änderungen werden automatisch gespeichert.
es: Ahora puede reanudar el trabajo.<br/>Sus cambios se guardarán automáticamente.
fr: Vous pouvez reprendre le travail.<br/>Vos modifications seront automatiquement enregistrées.
it: Adesso è possibile riprendere il lavoro.<br/>Le modifiche verranno salvate in automatico.
pl: Możesz teraz kontynuować pracę.<br/>Twoje zmiany zostaną zapisane automatycznie.
pt: Agora você pode continuar a trabalhar.<br/>As suas alterações serão salvas automaticamente.

# Tooltip_ChangeView
source: Change view
de: Anzeige anpassen
es: Personalizar vista
fr: Modifier l'affichage
it: Modifica vista
pl: Dopasuj wyświetlenie
pt: Adequar indicação

# Tooltip_View
source: View
de: Ansicht
es: Vista
fr: Afficher
it: Vista
pl: Pokaż
pt: Exibição

# NoCategories_AddFirst
source: <a class="noEntitiesAddFirst" data-value="category">Click here</a> to add a category
de: <a class="noEntitiesAddFirst" data-value="category">Hier klicken</a>, um erste Kategorie hinzuzufügen
es: <a class="noEntitiesAddFirst" data-value="category">Haga clic aquí</a> para añadir la primera categoría
fr: <a class="noEntitiesAddFirst" data-value="category">Cliquer ici</a> pour ajouter la première catégorie
it: <a class="noEntitiesAddFirst" data-value="category">Clicca qui</a> per aggiungere la prima categoria
pl: <a class="noEntitiesAddFirst" data-value="category">Kliknij tutaj</a>, aby dodać pierwszą kategorię
pt: <a class="noEntitiesAddFirst" data-value="category">Clicar aqui</a>para inserir a primeira categoria

# NoGroups_AddFirst
source: <a class="noEntitiesAddFirst" data-value="group">Click here</a> to add a group
de: <a class="noEntitiesAddFirst" data-value="group">Hier klicken</a>, um erste Gruppe hinzuzufügen
es: <a class="noEntitiesAddFirst" data-value="group">Haga clic aquí</a> para añadir el primer grupo
fr: <a class="noEntitiesAddFirst" data-value="group">Cliquer ici</a> pour ajouter le premier groupe
it: <a class="noEntitiesAddFirst" data-value="group">Clicca qui</a> per aggiungere il primo gruppo
pl: <a class="noEntitiesAddFirst" data-value="group">Kliknij tutaj</a>, aby dodać pierwszą grupę
pt: <a class="noEntitiesAddFirst" data-value="group">Clicar aqui</a>para inserir o primeiro grupo

# NoKeywords_AddFirst
source: <a class="noEntitiesAddFirst" data-value="keyword">Click here</a> to add a keyword
de: <a class="noEntitiesAddFirst" data-value="keyword">Hier klicken</a>, um erstes Schlagwort hinzuzufügen
es: <a class="noEntitiesAddFirst" data-value="keyword">Haga clic aquí</a> para añadir la primera palabra clave
fr: <a class="noEntitiesAddFirst" data-value="keyword">Cliquer ici</a> pour ajouter le premier mot-clé
it: <a class="noEntitiesAddFirst" data-value="keyword">Clicca qui</a> per aggiungere la prima parola chiave
pl: <a class="noEntitiesAddFirst" data-value="keyword">Kliknij tutaj</a>, aby dodać pierwsze słowo kluczowe
pt: <a class="noEntitiesAddFirst" data-value="keyword">Clicar aqui</a>para inserir a primeira palavra-chave

# NoLibraries_AddFirst
source: <a class="noEntitiesAddFirst" data-value="library">Click here</a> to add a library
de: <a class="noEntitiesAddFirst" data-value="library">Hier klicken</a>, um erste Bibliothek hinzuzufügen
es: <a class="noEntitiesAddFirst" data-value="library">Haga clic aquí</a> para añadir la primera biblioteca
fr: <a class="noEntitiesAddFirst" data-value="library">Cliquer ici</a> pour ajouter la première bibliothèque
it: <a class="noEntitiesAddFirst" data-value="library">Clicca qui</a> per aggiungere la prima biblioteca
pl: <a class="noEntitiesAddFirst" data-value="library">Kliknij tutaj</a>, aby dodać pierwszą bibliotekę
pt: <a class="noEntitiesAddFirst" data-value="library">Clicar aqui</a>para inserir a primeira biblioteca

# NoPeriodicals_AddFirst
source: <a class="noEntitiesAddFirst" data-value="periodical">Click here</a> to add a periodical
de: <a class="noEntitiesAddFirst" data-value="periodical">Hier klicken</a>, um erste Zeitschrift hinzuzufügen
es: <a class="noEntitiesAddFirst" data-value="periodical">Haga clic aquí</a> para añadir la primera revista
fr: <a class="noEntitiesAddFirst" data-value="periodical">Cliquer ici</a> pour ajouter le premier périodique
it: <a class="noEntitiesAddFirst" data-value="periodical">Clicca qui</a> per aggiungere la prima rivista
pl: <a class="noEntitiesAddFirst" data-value="periodical">Kliknij tutaj</a>, aby dodać pierwsze czasopismo
pt: <a class="noEntitiesAddFirst" data-value="periodical">Clicar aqui</a>para inserir a primeira periódico

# NoPersons_AddFirst
source: <a class="noEntitiesAddFirst" data-value="person">Click here</a> to add a person
de: <a class="noEntitiesAddFirst" data-value="person">Hier klicken</a>, um erste Person hinzuzufügen
es: <a class="noEntitiesAddFirst" data-value="person">Haga clic aquí</a> para añadir el primer nombre
fr: <a class="noEntitiesAddFirst" data-value="person">Cliquer ici</a> pour ajouter la première personne
it: <a class="noEntitiesAddFirst" data-value="person">Clicca qui</a> per aggiungere la prima persona
pl: <a class="noEntitiesAddFirst" data-value="person">Kliknij tutaj</a>, aby dodać pierwszą osobę
pt: <a class="noEntitiesAddFirst" data-value="person">Clicar aqui</a>para inserir a primeira pessoa

# NoPublishers_AddFirst
source: <a class="noEntitiesAddFirst" data-value="publisher">Click here</a> to add a publisher
de: <a class="noEntitiesAddFirst" data-value="publisher">Hier klicken</a>, um ersten Verlag hinzuzufügen
es: <a class="noEntitiesAddFirst" data-value="publisher">Haga clic aquí</a> para añadir la primera editorial
fr: <a class="noEntitiesAddFirst" data-value="publisher">Cliquer ici</a> pour ajouter la première maison d'édition
it: <a class="noEntitiesAddFirst" data-value="publisher">Clicca qui</a> per aggiungere la prima casa editrice
pl: <a class="noEntitiesAddFirst" data-value="publisher">Kliknij tutaj</a>, aby dodać pierwsze wydawnictwo
pt: <a class="noEntitiesAddFirst" data-value="publisher">Clicar aqui</a>para inserir a primeira editora

# NoSeriesTitle_AddFirst
source: <a class="noEntitiesAddFirst" data-value="seriesTitle">Click here</a>to add a first serie
de: <a class="noEntitiesAddFirst" data-value="seriesTitle">Hier klicken</a>, um erste Reihe hinzuzufügen
es: <a class="noEntitiesAddFirst" data-value="seriesTitle">Haga clic aquí</a> para añadir la primera serie
fr: <a class="noEntitiesAddFirst" data-value="seriesTitle">Cliquer ici</a> pour ajouter la première série
it: <a class="noEntitiesAddFirst" data-value="seriesTitle">Clicca qui</a> per aggiungere la prima collana
pl: <a class="noEntitiesAddFirst" data-value="seriesTitle">Kliknij tutaj</a>, aby dodać pierwszą serię
pt: <a class="noEntitiesAddFirst" data-value="seriesTitle">Clicar aqui</a>para inserir a primeira série

# BibTeXKey_AllReferences
source: Generate BibTeX keys for references that don't have one
de: BibTeX-Keys für alle Titel erstellen, die noch keinen Key haben
es: Generar claves BibTeX para todos los títulos que aún no tienen clave
fr: Générer de nouvelles clés BibTeX pour toutes les références qui n'en ont pas.
it: Crea chiavi BibTeX per tutti i titoli ancora privi di chiave
pl: Generuj klucze BibTeX dla tytułów, które ich nie mają
pt: Criar chaves BibTeX para todos os títulos que ainda não tenham nenhuma

# BibTeXKey_AllReferencesDescription
source: Generates BibTeX keys for all the references whose BibTeX key field is empty.
de: Erstellt einen BibTeX-Key für alle Titel des Projekts, deren Feld "BibTeX-Key" zurzeit leer ist.
es: Genera una clave BibTeX para todos los títulos del proyecto que actualmente no contienen datos en el campo "Clave BibTeX".
fr: Génère des clés BibTeX pour toutes les références du projet dont le champ clé BibTeX est actuellement vide.
it: Crea una chiave BibTeX per tutti i titoli del progetto il cui campo "BibTeX-Key" è attualmente vuoto.
pl: Generuje klucze BibTeX dla wszystkich tytułów, w których pole klucza BibTeX jest puste.
pt: Cria uma chave BibTeX para todos os títulos do projeto, cujos campos "Chave BibTeX" estejam em branco atualmente.

# BibTeXKey_AllReferencesNew
source: Generate new BibTeX keys for all references (replace existing keys)
de: BibTeX-Keys für alle Titel neu erstellen (bestehende Keys überschreiben)
es: Generar nuevas claves BibTeX para todos los títulos (se sobrescriben las claves ya existentes)
fr: Générer de nouvelles clés BibTeX pour toutes les références (les clés existantes seront remplacées)
it: Crea nuove chiavi BibTeX per tutti i titoli (sovrascrivi chiavi esistenti)
pl: Aktualizuj klucze BibTeX dla wszystkich tytułów (nadpisz istniejące klucze)
pt: Recriar chaves BibTeX para todos os títulos (sobrescrever as chaves já criadas)
