Repository: luanly/Migration
Catalog: SwissAcademic.Resources/WebLabels.*.resx
Languages: de, es, fr, it, pl, pt

# Export_CopyToProject
source: Copy to a Citavi project
de: In ein Citavi-Projekt kopieren
es: Copiar a un proyecto de Citavi
fr: Copier dans un projet Citavi
it: Copia in un progetto Citavi
pl: Kopiuj do projektu Citavi
pt: Copiar para um projeto Citavi

# Export_DuplicateProject
source: Duplicate project
de: Projekt duplizieren
es: Duplicar proyecto
fr: Dupliquer le projet
it: Duplica progetto
pl: Powiel projekt
pt: Duplicar projeto

# Export_LocalDirectory
source: Save bibliography
de: Literaturliste lokal speichern
es: Guardar la lista de títulos localmente
fr: Enregistrer localement la bibliographie
it: Salva elenco bibliografico in locale
pl: Zapisz listę literatury lokalnie
pt: Salvar a lista de títulos no local

# Export_AllAttachments
source: All project attachments (PDFs, images, etc.)
de: Alle Attachments des Projekts (PDFs, Grafiken …)
es: Todos los adjuntos del proyecto (archivos PDF, gráficos…)
fr: Toutes les pièces jointes du projet (PDF, graphiques …)
it: Tutti gli allegati del progetto (PDF, grafici, ecc.)
pl: Wszystkie załączniki do projektu (PDFy, grafiki...)
pt: Todos os anexos do projeto (PDFs, gráficos …)

# Export_LocalPDFFiles
source: Save attachments to device
de: Attachments lokal speichern
es: Guardar los adjuntos localmente
fr: Sauvegarder localement les pièces jointes
it: Salva gli allegati in locale
pl: Zapisz załączniki lokalnie
pt: Salvar os anexos no local

# Export_SavePrint
source: Save and print
de: Speichern und drucken
es: Guardar e imprimir
fr: Enregistrer et imprimer
it: Salva e stampa
pl: Zapisz i drukuj
pt: Salvar e imprimir

# Export_SpecialFile
source: Save as text file (RIS, BibTeX, …)
de: In Textdatei (RIS, BibTeX, …)
es: A un archivo de texto (RIS, BibTeX, etc.)
fr: Dans le fichier texte (RIS, BibTeX, …)
it: In file di testo (RIS, BibTeX, ecc.)
pl: W pliku tekstowym Textdatei (RIS, BibTeX, …)
pt: No arquivo de texto (RIS, BibTeX, …)

# ImportFiltersAdd
source: Add import filter
de: Importfilter hinzufügen
es: Añadir filtro de importación
fr: Ajouter un filtre d'importation
it: Aggiungi filtri import
pl: Dodaj filtr importu
pt: Adicionar filtro de importação

# ImportFiltersTitle
source: Add or remove import filter
de: Importfilter hinzufügen / entfernen
es: Añadir/eliminar filtros de importación
fr: Ajouter/supprimer un filtre d'importation
it: Aggiungi / rimuovi filtri import
pl: Dodaj / usuń filtr importu
pt: Inserir / remover o filtro de importação

# ImportFilters_Found
source: Available online: {0}
de: Online verfügbar: {0}
es: Disponibles en línea: {0}
fr: Disponible en ligne : {0}
it: Disponibile online: {0}
pl: Dostępne online: {0}
pt: Disponível on-line: {0}

# ImportPDFDescription
source: <div class="violet">Multiple PDFs</div>You can import multiple PDFs from a folder saved on your device.
de: <div class="violet">Beliebig viele PDF-Dateien</div>Sie können beliebig viele PDFs eines lokalen Ordners gleichzeitig importieren
es: <div class="violet">Un número cualquiera de archivos PDF</div>Puede importar simultáneamente tantos archivos PDF como desee de una carpeta local
fr: <div class="violet">Autant de fichiers PDF que souhaité</div>Vous pouvez importer simultanément autant de PDF d'un dossier local que vous le souhaitez
it: <div class="violet">Tutti i PDF che vuoi</div>Puoi importare da una cartella locale tutti i PDF che vuoi contemporaneamente
pl: <div class="violet">Dowolna liczba plików PDF</div>Możesz importować dowolną liczbę plików PDF z lokalnego folderu w tym samym czasie
pt: <div class="violet">Quantos arquivos PDF quiser</div>Você pode importar ao mesmo tempo quantos PDFs quiser de uma pasta local

# ImportPDFTitle
source: Import PDF files
de: PDF-Dateien importieren
es: Importar archivos PDF
fr: Importer des fichiers PDF
it: Importa file PDF
pl: Importuj pliki PDF
pt: Importar arquivos PDF

# ImportTextTitle
source: Import text files
de: Titel aus Textdateien importieren
es: Importar títulos de archivos de texto
fr: Importer des références depuis des fichiers texte
it: Importa titoli da file di testo
pl: Importuj tytuł z plików tekstowych
pt: Importar títulos de arquivos de texto

# MissingFilters
source: Need a different format?
de: Fehlende Filter bitte hier melden:
es: Especifique aquí los filtros que faltan:
fr: Signaler ici les filtres manquants :
it: Segnala qui eventuali filtri mancanti:
pl: Zgłoś tu brakujące filtry:
pt: Notificar filtros em falta aqui:

# ExportFiltersTitle
source: Add or remove export filter
de: Exportfilter hinzufügen / entfernen
es: Añadir/eliminar filtros de exportación
fr: Ajouter/supprimer un filtre d'exportation
it: Aggiungi / rimuovi filtri export
pl: Dodaj / usuń filtry eksportu
pt: Inserir / remover filtros de exportação

# Export_AddFilter
source: Add export format
de: Exportformat hinzufügen
es: Añadir formato de exportación
fr: Ajouter un format d'exportation
it: Aggiungi formato export
pl: Dodaj format eksportu
pt: Adicionar formato de exportação

# Export_CurrentSelection
source: All references in the current selection
de: Alle Titel der aktuellen Auswahl
es: Todos los títulos de la selección actual
fr: Toutes les références de la sélection actuelle
it: Tutti i titoli della selezione corrente
pl: Wszystkie tytuły w obecnym wyborze
pt: Todos os títulos da seleção atual

# Export_Filter
source: Export format
es: Formato de exportación
fr: Format d'exportation
it: Formato export
pl: Format eksportu
pt: Formato de exportação

# Export_ProjectReferences
source: All references in this project
de: Alle Titel des Projekts
es: Todos los títulos del proyecto
fr: Toutes les références du projet
it: Tutti i titoli del progetto
pl: Wszystkie tytuły projektu
pt: Todos os títulos do projeto

# Export_References
source: References
de: Titel
es: Títulos
fr: Références
it: Titoli
pl: Tytuły
pt: Títulos

# Export_Save
source: Save as...
de: Speichern unter...
es: Guardar como…
fr: Enregistrer sous...
it: Salva in...
pl: Zapisz jako...
pt: Salvar como...

# Export_SelectedReferences
source: All references selected
de: Alle markierten Titel
es: Todos los títulos marcados
fr: Toutes les références sélectionnées
it: Tutti i titoli selezionati
pl: Wszystkie wybrane tytuły
pt: Todos os títulos marcados

# Export_SpecialFileDescription
source: <div class="violet">Edit list</div><a id="export_addFilterLink">Add export format</a> or remove by selecting and clicking [x].
de: <div class="violet">Liste bearbeiten</div><a id="export_addFilterLink">Exportformat hinzufügen</a> oder entfernen durch Markieren und Klick auf [x].
es: <div class="violet">Editar la lista</div><a id="export_addFilterLink">Para añadir o eliminar un formato de exportación,</a>márquelo y haga clic en [x].
fr: <div class="violet">Modifier la liste</div><a id="export_addFilterLink">Ajouter ou supprimer un format d'exportation</a> en le sélectionnant et en cliquant sur [x].
it: <div class="violet">Modifica elenco</div><a id="export_addFilterLink">Aggiungi</a> o elimina un formato export selezionandolo e cliccando su [x].
pl: <div class="violet">Edytuj listę </div><a id="export_addFilterLink">Dodaj format eksportu</a> lub usuń zaznaczając i klikając na [x].
pt: <div class="violet">Editar lista</div><a id="export_addFilterLink">Adicionar formato de exportação</a> ou remover por marcação e clique em [x].

# Export_Action
source: Action
de: Aktion
es: Acción
it: Azione
pl: Promocja
pt: Ação

# Export_CopyOrMoveTitle
source: Copy or move to a Citavi project
de: Titel in ein Citavi-Projekt kopieren oder verschieben
es: Copiar o mover el título a un proyecto de Citavi
fr: Copier ou déplacer la référence vers un projet Citavi
it: Copia o sposta il titolo in un progetto Citavi
pl: Kopiuj lub przenieś tytuł do projektu Citavi
pt: Mover ou copiar os títulos para um projeto Citavi

# Export_CopyTitle
source: Copy to a Citavi project
de: Titel in ein Citavi-Projekt kopieren
es: Copiar el título a un proyecto de Citavi
fr: Copier la référence dans un projet Citavi
it: Copia titolo in un progetto Citavi
pl: Kopiuj tytuł do projektu Citavi
pt: Copiar os títulos em um projeto Citavi

# Export_Copy
source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
pl: Kopiuj
pt: Copiar

# Export_Move
source: Move
de: Verschieben
es: Mover
fr: Déplacer
it: Sposta
pl: Przenieś
pt: Mover

# Export_TargetProject
source: Target project
de: Zielprojekt
es: Proyecto de destino
fr: Projet de destination
it: Progetto di destinazione
pl: Projekt docelowy
pt: Projeto destino

# ExportOption_WithAttachments
source: With attachments
de: Mit Attachments
es: Con adjuntos
fr: Avec les pièces jointes
it: Con allegati
pl: Z załącznikami
pt: Com anexos

# ExportOption_WithCategories
source: With categories
de: Mit Kategorien
es: Con categorías
fr: Avec les catégories
it: Con categorie
pl: Z kategoriami
pt: Com categorias

# ExportOption_WithGroups
source: With groups
de: Mit Gruppen
es: Con grupos
fr: Avec les groupes
it: Con gruppi
pl: Z grupami
pt: Com grupos

# ExportOption_WithKeywords
source: With keywords
de: Mit Schlagwörtern
es: Con palabras clave
fr: Avec les mots clés
it: Con parole chiave
pl: Ze słowami kluczowymi
pt: Com palavras-chave

# ExportOption_WithKnowledgeItems
source: With quotations
de: Mit Zitaten
es: Con citas
fr: Avec les citations
it: Con citazioni
pl: Z cytatami
pt: Com citações

# ExportOption_WithRatings
source: With ratings
de: Mit Bewertungen
es: Con valoraciones
fr: Avec les évaluations
it: Con valutazioni
pl: Z ocenami
pt: Com avaliações

# Export_Change
source: Change
de: ändern
es: modificar
fr: modifier
it: modifica
pl: Zmień
pt: alterar

# Export_CitationStyle
source: Citation style
de: Zitationsstil
es: Estilo de cita
fr: Style de citation
it: Stile di citazione
pl: Styl cytowania
pt: Estilos de citação

# Export_DuplicateProject_Color
source: Project color
de: Projektfarbe
es: Color del proyecto
fr: Couleur du projet
it: Colore progetto
pl: Kolor projektu
pt: Cor do projeto

# Export_DuplicateProject_Description
source: Description
de: Beschreibung
es: Descripción
it: Descrizione
pl: Opis
pt: Descrição

# Export_DuplicateProject_DescriptionPlaceholder
source: Can remain empty
de: Kann frei bleiben
es: Puede dejarse vacío
fr: Peut rester vide
it: Può rimanere vuoto
pl: Pozycja może zostać wolna
pt: Pode continuar livre

# Export_DuplicateProject_Error
source: Invalid characters
de: Der Name enthält unzulässige Zeichen.
es: El nombre contiene caracteres no permitidos.
fr: Le nom contient un caractère non valable.
it: Il nome contiene caratteri non validi.
pl: Nazwa zawiera niedopuszczalne znaki.
pt: O nome contém caracteres não permitidos.

# Export_DuplicateProject_Name
source: Name of the new project
de: Name des neuen Projekts
es: Nombre del nuevo proyecto
fr: Nom du nouveau projet
it: Nome del nuovo progetto
pl: Nazwa nowego projektu
pt: Nome do novo projeto

# Export_Grouping
source: Grouping
de: Gruppierung
es: Grupo
fr: Regroupement
it: Raggruppamento
pl: Grupowanie
pt: Agrupamento

# Export_GroupingDescription
source: <div class="violet">Grouping</div>You can group your bibliography with corresponding subheadings:<div class="clear"></div><span class="violet">Printed sources - Online sources<br/>Primary sources - Secondary sources<br/>Sources - Cases</span>
de: <div class="violet">Gruppierung</div>Sie können das Literaturverzeichnis nach Gruppen gliedern; es wird dann mit entsprechenden Zwischenüberschriften versehen:<div class="clear"></div><span class="violet">Gedruckte Literatur - Internetquellen<br/>Primärliteratur - Sekundärliteratur<br/>Literatur - Rechtsprechung</span>
es: <div class="violet">Grupo</div>Puede dividir la bibliografía en grupos; se añadirán los encabezados intermedios que correspondan:<div class="clear"></div><span class="violet">Literatura impresa - Recursos de Internet<br/>Fuentes primarias - Fuentes secundarias<br/>Literatura - Jurisprudencia</span>
fr: <div class="violet">Regroupement</div>Vous pouvez regrouper la bibliographie par catégories ; elle sera ensuite dotée de sous-titres correspondants :<div class="clear"></div><span class="violet">sources imprimées - sources Internet<br/>sources primaires - sources secondaires<br/>littérature - jurisprudence</span>
it: <div class="violet">Raggruppamento</div>Puoi suddividere la bibliografia in gruppi che saranno provvisti di titoli intermedi :<div class="clear"></div><span class="violet">Fonti a stampa - Fonti internet<br/>Letteratura primaria - Letteratura secondaria<br/>Letteratura - Giurisprudenza</span>
pl: <div class="violet">Grupowanie </div>Możesz uporządkować bibliografię według grup; następnie wstawia się odpowiednie podtytuły :<div class="clear"></div><span class="violet">Litratura drukowana - źródła internetowe<br/>Literatura podstawowa - literatura drugorzędna <br/>Literatura- orzecznictwo</span>
pt: <div class="violet">Agrupamento</div>Você pode estruturar as bibliografias de projeto por grupos. Ela será editada com os respectivos subtítulos :<div class="clear"></div><span class="violet">títulos impressos - fontes da Internet<br/>título primário - título secundário<br/>título - jurisdição</span>

# Export_NoGrouping
source: Without grouping
de: Ohne Gruppierung
es: Sin grupos
fr: Sans regroupement
it: Senza raggruppamento
pl: Bez grupowania
pt: Sem agrupamento

# Export_Pdf
source: PDF (*.pdf)
pl: Plik PDF (*.pdf)

# Export_PDFCurrentShown
source: The current PDF file
de: Die aktuell angezeigte PDF-Datei
es: El archivo PDF que aparece en la pantalla
fr: Le fichier PDF actuellement affiché
it: Il file PDF visualizzato correntemente
pl: Obecnie widoczne pliki PDF
pt: O arquivo PDF mostrado atualmente

# Export_PDFFiles
source: PDF files
de: PDF-Dateien
es: Archivos PDF
fr: Fichiers PDF
it: File PDF
pl: Pliki PDF
pt: Arquivos PDF

# Export_PDFFilesDescription
source: <div class="violet">Annotations</div>PDFs can be saved with or without annotations made in Citavi. Quotations, comments, etc. that are linked to an annotation will not be saved in the PDF.<br/><br/><div class="violet">Save bibliographic information as metadata</div>Save <span class="violet">bibliographic information as metadata</span> in the PDF file. The advantage is that when you import into another Citavi project, they will be automatically linked.
de: <div class="violet">Textmarkierungen</div>Die PDFs lassen sich mit oder ohne die Textmarkierungen speichern, die Sie in Citavi angebracht haben. Die mit den Textmarkierungen verknüpften Zitate, Kommentare etc. werden nicht im PDF gespeichert.<br/><br/><div class="violet">Titeldaten als Metadaten</div>Speichern Sie die <span class="violet">Titeldaten als Metadaten</span> in der PDF-Datei. Vorteil: Beim Import in ein anderes Citavi-Projekt werden sie dort automatisch vermerkt.
es: <div class="violet">Texto marcado</div>Los archivos PDF se puede guardar con o sin las marcas que usted ha añadido al texto en Citavi. Las citas, los comentarios, etc. que se hayan vinculado a los fragmentos de texto marcados no se guardan con el PDF.<br/><br/><div class="violet">Datos del título como metadatos</div>Guarde los <span class="violet">datos de título como metadatos</span> con el archivo PDF. Ventaja: si el archivo se importa a otro proyecto de Citavi, los datos se toman automáticamente.
fr: <div class="violet">Annotations de texte</div>Les PDF peuvent être enregistrés avec ou sans les annotations de texte que vous avez effectuées dans Citavi . Les citations, commentaires, etc. associés aux annotations ne sont pas enregistrés dans le PDF.<br/><br/><div class="violet">Informations bibliographiques sous forme de métadonnées</div>Enregistrez les <span class="violet">informations bibliographiques sous forme de métadonnées</span> dans le fichier PDF. Avantage : lors de l'importation dans un autre projet Citavi, elles seront automatiquement reprises.
it: <div class="violet">Annotazioni</div>I PDF possono essere salvati con o senza le annotazioni inserite in Citavi . Le citazioni, i commenti, ecc. collegati alle annotazioni non vengono salvati nel PDF.<br/><br/><div class="violet">Dati del titolo come metadati</div>Salva i <span class="violet">dati del titolo come metadati</span> nel file PDF. Vantaggio: Quando importi un altro progetto Citavi questi dati vengono annotati in automatico .
pl: <div class="violet">Znaczniki tekstu</div>Pliki PDF można zapisywać z lub bez znaczników tekstu umieszczonymi w Citavi . Cytaty, komentarze etc. powiązane ze znacznikami tekstu nie są zapisywane w pliku PDF.<br/><br/><div class="violet">Dane tytułowe jako metadane</div>Zapisz <span class="violet">dane tytułowe jako metadane </span> w pliku PDF. Zaleta: Podczas importu do innego projektu Citavi są tam automatycznie zapisywane .
pt: <div class="violet">Marcações de texto</div>Os PDFs podem ser salvos com ou sem as marcações de texto que você salvou no Citavi . As citações, os comentários, etc. vinculados às marcações de texto não serão salvos no PDF.<br/><br/><div class="violet">Dados de título como metadados</div>Salve os <span class="violet">dados de título como metadados</span> no arquivo PDF. Vantagem: ao importar para outro projeto Citavi, eles serão gravados lá automaticamente .

# Export_PDFOptions
source: Options
de: Optionen
es: Opciones
it: Opzioni
pl: Opcje
pt: Opções

# Export_PDFProject
source: All PDFs in the project
de: Alle PDFs des Projekts
es: Todos los PDF del proyecto
fr: Tous les PDF du projet
it: Tutti i PDF del progetto
pl: Wszystkie pliki PDF projektu
pt: Todos os PDFs do projeto

# Export_PDFReference
source: All PDFs for the selected reference
de: Alle PDFs der markierten Titel
es: Todos los PDF de los títulos marcados
fr: Tous les PDF des références sélectionnées
it: Tutti i PDF dei titoli selezionati
pl: Wszystkie pliki PDFs wybranych tytułów
pt: Todos os PDFs dos títulos marcados

# Export_PDFSaveAsMetadata
source: Save Citavi reference information in the PDF metadata
de: Titeldaten als Metadaten in der PDF-Datei speichern
es: Guardar los datos del título como metadatos en el archivo PDF
fr: Enregistrer les informations bibliographiques comme métadonnées dans le fichier PDF
it: Salva i dati del titolo come metadati nel file PDF
pl: Zapisz dane tytułowe jako metadane w pliku PDF
pt: Salvar os dados de títulos como metadados no arquivo PDF

# Export_PDFSelection
source: All PDFs in the current selection
de: Alle PDFs der aktuellen Auswahl
es: Todos los PDF de la selección actual
fr: Tous les PDF de la sélection actuelle
it: Tutti i PDF della selezione corrente
pl: Wszystkie pliki PDFs w obecnym wyborze
pt: Todos os PDFs na seleção atual

# Export_PDFWithAnnotations
source: Save with annotations
de: Mit Textmarkierungen speichern
es: Guardar con marcas
fr: Enregistrer avec les annotations de texte
it: Salva con annotazioni
pl: Zapisz ze znacznikami tekstu
pt: Salvar com marcações de texto

# Export_Word
source: Word document (*.docx)
de: Word-Dokument (*.docx)
es: Documento de Word (*.docx)
fr: Document Word (*.docx)
it: Documento word (*.docx)
pl: Word Dokument (*.docx)
pt: Documento Word (*.docx)

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
pl: Zapisz
pt: Salvar

# CitationStylesPanel_SelectFromSources
source: Available online: {0}
de: Auswahl aus {0} Zitationsstilen
es: Selección de {0} estilos de cita
fr: Sélection à partir de {0} styles de citation
it: Selezione da {0} stili di citazione
pl: Wybór z {0} stylów cytowania
pt: Seleção entre {0} estilos de citação

# SeeHintInManual
source: See tips in our manual
de: Siehe Hinweise im Handbuch
es: Consulte la información del manual
fr: Voir informations dans le manuel
it: Leggi le indicazioni nel manuale
pl: Zobacz wskazówki w podręczniku
pt: Mais instruções estão no manual.

source: Style not found?
de: Stil nicht gefunden?
es: ¿No ha encontrado el estilo que buscaba?
fr: Style non trouvé ?
it: Stile non trovato?
pl: Nie znaleziono stylu?
pt: Ainda não encontrou?

# GroupingInfo
source: <div class="violet">About groupings</div>Select a row.
de: <div class="violet">Informationen über Gruppierungen</div>Markieren Sie eine Zeile.
es: <div class="violet">Información sobre grupos</div>Marque una fila.
fr: <div class="violet">Informations sur les regroupements</div>Sélectionnez une ligne.
it: <div class="violet">Informazioni sui raggrupamenti</div>Seleziona una riga.
pl: <div class="violet">Informacje dotyczące grupowania</div>Zaznacz jedną linijkę.
pt: <div class="violet">Informações sobre agrupamentos</div>Marque uma linha.

# GroupingsTitle
source: Group bibliography
de: Gruppierung des Literaturverzeichnisses
es: Grupos de la bibliografía
fr: Regroupement de la bibliographie
it: Raggruppamento della bibliografia
pl: Grupowanie bibliografii
pt: Agrupamento da bibliografia de projeto

# NoCitationStylesFound
source: No styles match these filters
de: Keine Zitationsstilte gefunden
es: No se ha encontrado ningún estilo de cita
fr: Aucun style de citation trouvé
it: Nessuno stile di citazione trovato
pl: Nie znaleziono stylów cytowania
pt: Nenhum estilo de citação encontrado

# NoGrouping
source: Without grouping
de: Ohne Gruppierung
es: Sin grupos
fr: Sans regroupement
it: Senza raggruppamento
pl: Bez grupowania
pt: Sem agrupamento

# OtherGroupingsFromServer
source: Retrieve from the Citavi server.
de: Weitere Gruppierungen vom Citavi-Server
es: Otros grupos del servidor de Citavi
fr: Autres regroupements provenant du serveur Citavi
it: Altri raggruppamenti del server Citavi
pl: Dalsze grupowania serwera Citavi
pt: Outros agrupamentos do servidor Citavi

source: Editor
de: Bearbeiter
fr: Editeur
it: Autore
pl: Redaktor

source: Assign new task
de: Neue Aufgabe zuweisen
es: Asignar una nueva tarea
fr: Attribuer une nouvelle tâche
it: Assegna nuovo compito
pl: Przypisz nowe zadanie
pt: Atribuir nova tarefa

# RemoveFilterById_Tasks
source: All tasks
de: Alle Aufgaben anzeigen
es: Mostrar todas las tareas
fr: Afficher toutes les tâches
it: Mostra tutti i compiti
pl: Pokaż wszystkie zadania
pt: Mostrar todas as tarefas

# AcceptSelection
source: Narrow results
de: Trefferzahl verringern durch weitere Bedingungen
es: Añadir más condiciones para reducir el número de resultados
fr: Réduire le nombre de résultats avec d'autres critères
it: Diminuisci il numero di risultati definendo ulteriori condizioni
pl: Zmiejsz liczbę trafień poprzez dalsze warunki
pt: Reduzir número de resultados por meio de outras condições

source: Invert selection
de: Auswahl umkehren
es: Invertir la selección
fr: Inverser la sélection
it: Inverti selezione
pl: Odwróć zaznaczenie
pt: Reverter seleção

# ReferenceTypesSearchPlaceholder
source: Search reference types
de: Suche Dokumententyp
es: Buscar tipo de documento
fr: Recherche de type de référence
it: Cerca tipo di documento
pl: Szukaj typu publikacji
pt: Pesquisando tipo de documento

# RemoveSelection
source: Cancel selection
de: Auswahl aufheben
es: Anular la selección
fr: Annuler la sélection
it: Rimuovi selezione
pl: Anuluj zaznaczenie
pt: Eliminar seleção

# ShowTopLevelCategories
source: Show main categories only
de: Nur Hauptkategorien anzeigen
es: Mostrar solo las categorías principales
fr: Afficher uniquement les catégories principales
it: Mostra solo le categorie principali
pl: Pokaż tylko główne kategorie
pt: Mostrar somente as categorias principais

# ChangesetDiffTooManyChanges
source: Refresh the page to see recent changes.
de: Sie müssen die Seite neu laden, um die letzten Änderungen vollständig sehen zu können.
es: Tiene que cargar la página de nuevo para poder ver los últimos cambios.
fr: Vous devez recharger la page pour pouvoir voir les dernières modifications dans leur ensemble.
it: Per poter visualizzare in modo completo le ultime modifiche, ricaricare la pagina.
pl: Musisz ponownie załadować stronę, aby w całości zobaczyć ostatnie zmiany.
pt: Você deve recarregar a página para poder visualizar as últimas alterações por completo.
