Repository: luanly/Migration
Catalog: SwissAcademic.Resources/WebLabelsShop.*.resx
Languages: de, es, fr, it, pl, pt

# Action
source: Special
de: Aktion
es: Campaña
fr: Spécial
it: Attività
pl: Promocja
pt: Ação

# ActionPrice
source: Special price only valid on
de: Aktionspreis, nur gültig am
es: Precio promocional, válido sólo el
fr: Prix spécial valable uniquement sur
it: Prezzo di lancio, valido solo il
pl: Cena promocyjna obowiązuje tylko na
pt: Preço de ação, válido apenas em

# ActionPriceDescriptionHtml
source: This price is only valid for <ul> <li>Persons using Citavi exclusively for their own use</li> <li>Students</li> </ul>
de: Der Preis gilt nur für <ul> <li>Anwender, die Citavi ausschließlich privat nutzen,</li> <li>Studierende, Doktorandinnen und Doktoranden</li> </ul>
es: El precio es válido sólo para <ul> <li>usuarios que utilizan Citavi únicamente con fines particulares,</li> <li>para estudiantes y para doctorandos</li> </ul>
fr: Ce prix n'est valable que pour <ul> <li>les personnes utilisant Citavi exclusivement à usage personnel</li> <li>les étudiants</li> </ul>
it: Il prezzo è valido solo per <ul> <li>utenti che fanno di Citavi un uso esclusivamente privato,</li> <li>studenti e dottorandi</li> </ul>
pl: Ta cena jest ważna jedynie dla <ul> <li>Osób korzystających z Citavi na własny użytek</li> <li>Studentów</li> </ul>
pt: O preço é válido apenas para <ul> <li>Usuários do Citavi exclusivamente particulares,</li> <li>Estudantes e doutorandos</li> </ul>

source: Add licenses
de: Lizenzen hinzufügen
es: Añadir licencias
fr: Ajouter des licences
it: Aggiungi licenze
pl: Dodaj licencje
pt: Adicionar licenças

# AddLicensesDescription
source: The total price is displayed with discounts applied (if any). If sales tax is applicable it will be shown on your invoice.
de: Angezeigt werden Endpreise. Mengenrabatte sind berücksichtigt. Mehrwertsteuer wird ggf. auf der Rechnung ausgewiesen.
es: Los importes que se muestran son precios finales. Se han aplicado ya todos los descuentos pertinentes. Si corresponde, el IVA aparece en la factura.
fr: Le prix total affiché tient compte des réductions (s'il y a lieu). En cas de taxe applicable, celle-ci apparaît sur votre facture.
it: Gli importi indicati corrispondono ai prezzi finali e tengono conto di eventuali sconti per grandi quantitativi. L'IVA può essere indicata eventualmente sulla fattura.
pl: Pokazana jest całkowita cena wraz z zastosowanymi rabatami (jeśli takie są). Jeśli obowiązuje podatek zostanie on pokazany na fakturze.
pt: São mostrados os preços finais. Os descontos por quantidade foram calculados. Se for necessário, os impostos serão inclusos na fatura.

# AddLicensesHomeDescription
source: The total price is displayed. If sales tax is applicable it will be shown on your invoice.
de: Angezeigt wird der Endpreis. Mehrwertsteuer wird ggf. auf der Rechnung ausgewiesen.
es: El importe que se muestra es el precio final. Si es aplicable, el IVA aparece en su factura.
fr: Le prix total s'affiche. En cas de taxe applicable, celle-ci apparaît sur votre facture.
it: L'importo indicato corrisponde al prezzo finale. L'IVA può essere indicata eventualmente sulla fattura.
pl: Pokazana jest całkowita cena. Jeśli obowiązuje podatek zostanie on pokazany na fakturze.
pt: É mostrado o preço final. Se for necessário, os impostos serão detalhados na fatura.

# AddToCart
source: Add to basket
de: In den Warenkorb
es: Añadir a la cesta
fr: Dans le panier
it: Aggiungi al carrello
pl: Do koszyka
pt: No cesto de compras

source: Add upgrade
de: Upgrade hinzufügen
es: Añadir actualización
fr: Ajouter une mise à niveau
it: Aggiungi upgrade
pl: Dodaj aktualizację
pt: Inserir atualização

# Benefit
source: Discount for site license users
de: Benefit
es: Descuento para usuarios de licencias Campus
fr: Réduction pour les utilisateurs de licence de site
it: Benefit
pl: Zniżka dla użytkowników licencji grupowej
pt: Benefícios

# Buy
source: Purchase
de: Kaufen
es: Comprar
fr: Acheter
it: Acquista
pl: Kup
pt: Comprar

# CartUpdated
source: Your basket has been updated
de: Ihr Warenkorb wurde aktualisiert.
es: Su cesta de la compra se ha actualizado.
fr: Votre panier a été mis à jour.
it: Il tuo carrello è stato aggiornato.
pl: Twój koszyk został zaktualizowany
pt: O seu carrinho de compras foi atualizado.

source: Citavi for commercial use
de: Citavi für Geschäftskunden
es: Citavi para uso comercial
fr: Citavi pour utilisation commerciale
it: Citavi per clienti aziendali
pl: Citavi dla użytku komercyjnego
pt: Citavi para clientes comerciais

# CitaviForHighSchools
source: Citavi for education, government, and non-profit
de: Citavi für Hochschulen, Behörden, Non-Profit-Organisationen…
es: Citavi para universidades, organismos oficiales, organizaciones sin ánimo de lucro…
fr: Citavi pour les organismes éducatifs, les agences gouvernementales et les organisations de bienfaisance
it: Citavi per università, enti, organizzazioni non profit…
pl: Citavi dla edukacji, administracji oraz organizacji non-profit
pt: Citavi para instituições de ensino superiores, organizações governamentais, organizações não governamentais…

# CitaviForStudents
source: Citavi for personal and student use
de: Citavi für Studierende und Privatanwender
es: Citavi para estudiantes y usuarios particulares
fr: Citavi pour utilisation personnelle et universitaire
it: Citavi per studenti e utenti privati
pl: Citavi dla użytku osobistego i studentów
pt: Citavi para estudantes e usuários particulares

source: Click to open
de: Per Klick öffnen
es: Abrir con un clic
fr: Cliquer pour ouvrir
it: Apri con un clic
pl: Kliknij, aby otworzyć.
pt: Abrir com um clique

source: commercial clients
de: Geschäftskunden
es: Uso comercial
fr: clients commerciaux
it: Clienti aziendali
pl: klienci komercyjni
pt: Clientes comerciais

source: Compare products
de: Produkte vergleichen
es: Comparar productos
fr: Comparer les produits
it: Confronta prodotti
pl: Porównaj produkty
pt: Comparar produtos

source: Discounted prices
de: Ermäßigte Preise
es: Precios reducidos
fr: Prix réduits
it: Prezzi scontati
pl: Ceny obniżone
pt: Preços com descontos

# DiscountedPricesDescriptionHtml
source: These prices are only valid for <ul> <li>Institutions of higher education</li> <li>Schools</li> <li>Government agencies</li> <li>Non-Governmental Organizations (NGOs)</li> <li>Registered non-profit organizations</li> </ul>
de: Die Preise gelten nur für <ul> <li>Hochschulen und Hochschuleinrichtungen,</li> <li>Schulen,</li> <li>Behörden,</li> <li>Non-Profit-Organisationen,</li> <li>Anerkannte gemeinnützige Vereine.</li> </ul>
es: Estos precios se aplican únicamente a <ul> <li>universidades e instituciones de enseñanza superior,</li> <li>escuelas,</li> <li>organismos oficiales,</li> <li>organizaciones sin ánimo de lucro,</li> <li>asociaciones reconocidas.</li> </ul>
fr: Ces prix ne sont valables que pour <ul> <li>les institutions universitaires</li> <li>les écoles</li> <li>agences gouvernementales</li> <li>les organisations non gouvernementales (ONG)</li> <li>les organisations de bienfaisance</li> </ul>
it: I prezzi sono validi solo per <ul> <li>università e istituti universitari,</li> <li>scuole,</li> <li>enti,</li> <li>organizzazioni non profit,</li> <li>associazioni senza scopo di lucro riconosciute.</li> </ul>
pl: Poniższe ceny obowiązują dla <ul> <li>Uczelni wyższych</li> <li>Szkół</li> <li>Administracji rządowej</li> <li>Organizacji pozarządowych (NGOs)</li> <li>Zarejestrowanych organizacji non-profit.</li> </ul>
pt: Os preços são válidos apenas para <ul> <li>Instituições e organizações de ensino superior,</li> <li>Escolas,</li> <li>Organizações governamentais,</li> <li>Organizações não governamentais,</li> <li>Associações comunitárias reconhecidas.</li> </ul>

# GoToCashRegister
source: Check out
de: Zur Kasse
es: Ir a la caja
fr: Régler
it: Vai alla cassa
pl: Podsumowanie
pt: Para o caixa

# HighSchoolsAuthoritiesEtc
source: Universities, government agencies, non-profit organizations, etc.
de: Hochschulen, Behörden, etc.
es: Universidades, organismos oficiales, etc.
fr: Universités, agences gouvernementales, organisations de bienfaisance, etc.
it: Università, enti, ecc.
pl: Uniwersytety, administracja rządowa, organizacje non-profit
pt: Instituições de ensino superior, organizações governamentais, etc.

# InYourPossession
source: Already purchased
de: Bereits in Ihrem Bestand
es: Productos comprados hasta ahora
fr: Déjà acheté
it: Già acquistato
pl: Już zakupiono
pt: Já está na sua coleção

# Offers
source: Categories
de: Angebote
es: Ofertas
fr: Catégories
it: Offerte
pl: Kategorie
pt: Ofertas

# Present
source: Gift certificate
de: Verschenken
es: Regalar
fr: Certificat-cadeau
it: Regala
pl: Kupon upominkowy
pt: Presentear

source: Products
de: Produkte
es: Productos
fr: Produits
it: Prodotti
pl: Produkty
pt: Produtos

source: Quantity
de: Menge
es: Cantidad
fr: Quantité
it: Quantità
pl: Liczba
pt: Quantidade

# ShowDiscountLevels
source: Discount levels
de: Rabattstufen
es: Niveles de descuento
fr: Taux de réduction
it: Scaglioni di sconto
pl: Poziomy zniżek
pt: Níveis de desconto

# SpecialDiscountPrice
source: Special price for former site license users
de: Vorzugspreis
es: Precio especial
fr: Prix spécial pour les anciens utilisateurs de licence de site
it: Prezzo scontato
pl: Promocyjne ceny dla byłych użytkowników licencji grupowej
pt: Preços promocionais

source: Special offers
de: Spezielle Angebote
es: Ofertas especiales
fr: Offres spéciales
it: Offerte speciali
pl: Oferty specjalne
pt: Ofertas especiais

source: Special price
de: Sonderpreis
es: Precio especial
fr: Prix spécial
it: Prezzo scontato
pl: Cena promocyjna
pt: Preços especiais

# SpecialPriceDescriptionHtml
source: This special price is only valid for <ul> <li>Persons using Citavi exclusively for their own use</li> <li>Students</li> </ul>
de: Der Sonderpreis gilt nur für <ul> <li>Anwender, die Citavi ausschließlich privat nutzen,</li> <li>Studierende, Doktorandinnen und Doktoranden.</li> </ul>
es: El precio es válido solo para <ul> <li>usuarios que utilizan Citavi únicamente con fines particulares,</li> <li>para estudiantes y par doctorandos</li> </ul>
fr: Ce prix spécial n'est valable que pour <ul> <li>les personnes utilisant Citavi exclusivement à usage personnel</li> <li>les étudiants<.</li> </ul>
it: Il prezzo scontato è valido solo per <ul> <li>utenti che fanno di Citavi un uso esclusivamente privato,</li> <li>studenti e dottorandi</li> </ul>
pl: Poniższa promocyjna cena jest ważna jedynie dla <ul> <li>Osób korzystających z Citavi na własny użytek</li> <li>Studentów</li> </ul>
pt: O preço especial é válido apenas para <ul> <li>Usuários do Citavi exclusivamente particulares,</li> <li>Estudantes e doutorandos.</li> </ul>

# Upgrade
source: Upgrades
es: Actualizaciones
fr: Mises à niveau
it: Upgrade
pl: Aktualizacje
pt: Atualizações

source: Upgrade offers
de: Upgrade-Angebote
es: Ofertas de actualización
fr: Offres de mise à niveau
it: Offerte upgrade
pl: Oferta aktualizacji
pt: Ofertas de atualização

# Voucher
source: Gift certificate
de: Geschenkgutschein
es: Vale regalo
fr: Certificat-cadeau
it: Buono omaggio
pl: Kupon upominkowy
pt: Vale-presente

# VoucherDescriptionHtml
source: Gift certificates can only be given to <ul> <li>Persons using Citavi exclusively for their own use</li> <li>Students</li> </ul>
de: Geschenkgutscheine dürfen nur weitergegeben werden an <ul> <li>Anwender, die Citavi ausschließlich privat nutzen,</li> <li>Studierende, Doktorandinnen und Doktoranden.</li> </ul>
es: Los vales regalo solo se pueden entregar a <ul> <li>usuarios que utilizan Citavi únicamente con fines particulares,</li> <li>estudiantes y doctorandos.</li> </ul>
fr: Les certificats-cadeaux ne peuvent être remis <ul> <li>qu'aux personnes utilisant Citavi exclusivement à usage personnel</li> <li>qu'aux étudiants.</li> </ul>
it: I buoni omaggio possono essere destinati solo a <ul> <li>utenti che fanno di Citavi un uso esclusivamente privato,</li> <li>studenti e dottorandi</li> </ul>
pl: Kupon podarunkowy może być przekazany jedynie <ul> <li>Osobom korzystającym z Citavi wyłącznie na swój własny użytek</li> <li>Studentom.</li> </ul>
pt: Vales-presente podem ser repassados apenas para <ul> <li>Usuários do Citavi exclusivamente particulares,</li> <li>Estudantes e doutorandos.</li> </ul>

# YouCanAddOtherProducts
source: You can still add other products.
de: Sie können noch andere Produkte hinzufügen.
es: Puede añadir aún otros productos.
fr: Vous pouvez encore ajouter d'autres produits.
it: Puoi ancora aggiungere altri prodotti.
pl: Wciąż możesz dodać inne produkty.
pt: Você pode inserir outros produtos.

# YourCart
source: Your shopping basket
de: Ihr Warenkorb
es: Su cesta de la compra
fr: Votre panier
it: Il tuo carrello
pl: Twój koszyk
pt: O seu carrinho de compras

source: You save
de: Sie sparen
es: Ahorra
fr: Vous économisez
it: Risparmi
pl: Zaoszczędziłeś
pt: Você economiza

source: Licenses:
de: Lizenzen:
es: Licencias:
fr: Licences :
it: Licenze:
pl: Licencje:
pt: Licenças:

# UnitPriceDiscount
source: Unit price {0} (excl. VAT)
de: Einzelpreis {0} (zzgl. MwSt.):
es: Precio por unidad {0} (IVA incl.):
fr: Prix unitaire {0} (hors TVA)
it: Prezzo unitario {0} (IVA inclusa):
pl: Cena jednostkowa (zaw. VAT):
pt: Preço único {0} (mais impostos.):

# RequestOffer
source: Print quote
de: Angebot ausdrucken
es: Imprimir la oferta
fr: Imprimer l'offre
it: Stampa offerta
pl: Wydrukuj ofertę
pt: Imprimir orçamento

# UnitPrice
source: Unit price (excl. VAT):
de: Einzelpreis (zzgl. MwSt.):
es: Precio por unidad (IVA incl.):
fr: Prix unitaire (hors TVA) :
it: Prezzo unitario (IVA inclusa):
pl: Cena jednostkowa (zaw. VAT):
pt: Preço único (mais impostos):

# WithDiscount
source: with a {0}% discount
de: mit {0}% Rabatt
es: con un {0}% de descuento
fr: avec une réduction de {0}%
it: con il {0}% di sconto
pl: ze zniżką {0}%
pt: com {0}% de desconto

source: Price
de: Preis
es: Precio
fr: Prix
it: Prezzo
pl: Cena
pt: Preço

source: Product
de: Produkt
es: Producto
fr: Produit
it: Prodotto
pl: Produkt
pt: Produto

# RemovedFromCart
source: The selected product has been removed
de: Das Produkt wurde erfolgreich aus dem Warenkorb entfernt.
es: El producto se ha eliminado correctamente de la cesta de la compra.
fr: Le produit sélectionné a été supprimé.
it: Il prodotto è stato rimosso dal carrello.
pl: Wybrany produkt został usunięty
pt: O produto foi removido do carrinho de compras com sucesso.

# Licenses_Smart
source: {0:License|Licenses}
de: {0:Lizenz|Lizenzen}
es: {0:licencia|licencias}
fr: {0:Licence|Licences}
it: {0:licenza|licenze}
pl: {0:Licencja|Licencje}
pt: {0:Licença|Licenças}

# PriceCalculationDisclaimer
source: The VAT amount depends on international trade agreements and is displayed on the invoice. In certain cases, there may be no VAT.
de: Die Höhe der Mehrwertsteuer hängt ab von den gesetzlichen Regelungen des internationalen Warenverkehrs. Sie wird auf der Rechnung ausgewiesen und kann im Einzelfall entfallen.
es: La tasa de IVA depende de la normativa que regula la circulación internacional de mercancías y se especificará en la factura. En algunos casos no se aplica.
fr: Die Höhe der Mehrwertsteuer hängt ab von den gesetzlichen Regelungen des internationalen Warenverkehrs. Sie wird auf der Rechnung ausgewiesen und kann im Einzelfall entfallen.
it: L'ammontare dell'IVA dipende dalle normative che regolano lo scambio internazionale di merci. Viene indicata sulla fattura e in casi specifici può non essere dovuta.
pl: Wysokość podatku od towarów i usług zależy od regulacji prawnych dotyczących międzynarodowego przepływu towarów. Podatek jest podawany na fakturze i w indywidualnych przypadkach może być pominięty.
pt: O valor do IVA depende das regulamentações legais do tráfego internacional de mercadorias. Ele será identificado na fatura e pode ser retirado em alguns casos.

# Tax
source: VAT {0}%:
de: MwSt. {0}%:
es: IVA del {0}%:
fr: TVA {0}% :
it: IVA {0}%:
pt: Impostos {0}%:

source: Total
de: Gesamt
it: Totale
pl: Suma

# TotalWithoutTax
source: Subtotal (excl. VAT)
de: Nettopreis (zzgl. MwSt.):
es: Precio neto (IVA incl.):
fr: Sous-total (hors TVA)
it: Prezzo netto (IVA inclusa):
pl: Podsuma (zaw. VAT)
pt: Preço líquido (mais impostos):

source: Currently in your possession
de: Derzeit in Ihrem Bestand
es: Productos adquiridos hasta ahora
fr: Actuellement en votre possession
it: Nel carrello
pl: Obecnie w twoim posiadaniu
pt: Na sua coleção nesse momento

# SpecialPriceForCampusLicense
source: Special price for site license users
de: Vorzugspreis für Nutzer einer Campuslizenz
es: Precio especial para usuarios de una licencia Campus
fr: Prix spécial pour les utilisateurs de licence de site
it: Prezzo scontato per utenti di una licenza Campus
pl: Promocyjna cena dla użytkowników licencji grupowej
pt: Preço promocional para usuários de uma licença para universidades

# SpecialPriceForCampusLicenseDescriptionHtml
source: After you leave your university (or if the site license is not renewed), you can purchase your own personal, non-expiring license for Citavi for Windows at a 50% discount. This discount can only be used once and is not valid for future purchases. The license can be used on all personal devices, but it cannot be shared with or given to another person. The license is meant exclusively for home or educational use and cannot be used at work. For use in a commercial or non-profit organization, a license for <a class="goToCriteria" id="l_0">commercial use</a> or for <a class="goToCriteria" id="l_1">education, government, and non-profit organizations</a> must be purchased instead.
de: Damit Sie weiter mit Citavi arbeiten können, wenn Sie die Hochschule verlassen oder die Campuslizenz ausläuft, bieten wir Ihnen eine zeitlich unbegrenzte Lizenz für Citavi 6 for Windows mit 50 % Rabatt an. Dieser Sonder-Rabatt kann nur einmal in Anspruch genommen werden, bei künftigen Lizenzkäufen gelten die regulären Upgrade-Rabatte. Die Lizenz kann auf allen eigenen Rechnern verwendet werden, ist aber nicht auf andere Personen übertragbar. Sie darf nur privat oder im Studium bzw. bei einer Dissertation verwendet werden, nicht aber bei beruflichen Tätigkeiten in Unternehmen, Hochschulen, Behörden, Organisationen etc.; dafür wären Lizenzen für <a class="goToCriteria" id="l_0">Geschäftskunden</a> oder <a class="goToCriteria" id="l_1">Hochschulen, Behörden, etc.</a>, etc. zu erwerben.
es: Para que pueda seguir trabajando con Citavi cuando deje la Universidad o una vez que expire la licencia Campus, le ofrecemos una licencia de Citavi for Windows válida por tiempo indefinido con un 50 % de descuento. Esta licencia especial solo se puede disfrutar una vez; si adquiere nuevas licencias en el futuro, se le aplicarán los descuentos habituales para actualizaciones. Podrá utilizar la licencia en todos sus ordenadores, pero no transferírsela a otras personas. Es una licencia prevista para que use el programa únicamente con fines particulares, para sus estudios, para elaborar tesis, ponencias etc., pero no para la realización de actividades profesionales en una empresa, una universidad, un organismo oficial, en organizaciones, etc. Para estos casos ofrecemos licencias para el <a class="goToCriteria" id="l_0">uso comercial</a> o para <a class="goToCriteria" id="l_1">universidades, organismos oficiales, etc.</a>
fr: Après avoir quitté votre université (ou si la licence de site n'est pas renouvelée), vous pouvez acheter votre licence personnelle, permanente de Citavi 6 pour Windows à un prix réduit de 50 %. Cette remise exceptionnelle ne peut être utilisée qu'une seule fois. Pour les achats futurs de licences, les remises de mise à niveau habituelles s'appliquent. Vous pouvez utiliser la licence sur tous les ordinateurs vous appartenant. Elle ne peut pas être transmise à une autre personne. Elle ne peut être utilisée que dans un cadre privée ou dans le cadre des études, mais pas dans les entreprises à but lucratif, les universités, les administrations, les organisations, etc. Dans ce cas, veuillez acheter des licences pour <a class="goToCriteria" id="l_0">clients commerciaux</a> ou <a class="goToCriteria" id="l_1">universités, administrations, etc.</a>.
it: Affinché tu possa continuare a lavorare con Citavi una volta conclusa l'università o quando scade la licenza Campus, ti offriamo una licenza illimitata per Citavi 6 per Windows con il 50% di sconto. Puoi usufruire di questo sconto speciale una sola volta; per futuri acquisti di licenze si applicano gli sconti previsti per gli upgrade. La licenza può essere utilizzata su tutti i dispositivi personali, ma non può essere ceduta ad altri. Inoltre può essere utilizzata solo privatamente o nell'ambito degli studi universitari o di una tesi di dottorato, ma non nell'ambito di attività professionali presso aziende, università, enti, organizzazioni, ecc.; in questi casi è necessario acquistare una licenza per <a class="goToCriteria" id="l_0">clienti aziendali</a> o <a class="goToCriteria" id="l_1">università, enti, ecc.</a>
pl: Aby zapewnić możliwość dalszej pracy z Citavi po ukończeniu studiów lub po wygaśnięciu licencji kampusowej, oferujemy licencję wieczystą na Citavi 6 dla Windows z 50% zniżką. Ten specjalny rabat jest dostępny tylko raz, a przyszłe zakupy licencji będą podlegały regularnym zniżkom dla aktualizacji. Licencja może być używana na wszystkich komputerach, ale nie może być przenoszona na inne osoby. Można jej używać wyłącznie do celów prywatnych lub na studiach czy na cele pracy doktorskiej, ale nie do działalności zawodowej w firmach, na uniwersytetach, w urzędach, organizacjach itp.; do tych celów należy nabyć licencje dla <a class="goToCriteria" id="l_0">klientów komercyjnych</a> lub <a class="goToCriteria" id="l_1">dla uczelni, urzędów, etc.</a>.
pt: Para que você possa continuar trabalhando com o Citavi quando sair da sua instituição de ensino superior ou a sua licença expirar, oferecemos uma licença de tempo ilimitado para o Citavi 6 for Windows com 50% de desconto. Esse desconto especial pode ser utilizado apenas uma vez, no caso de compras futuras de licenças são válidos os descontos de atualização regulares. A licença pode ser utilizada em todos os seus computadores pessoais, mas não pode ser repassada para outras pessoas. Ela pode ser usada somente de forma particular ou na faculdade, bem como para uma dissertação, mas não em atividades profissionais em empresas, instituições de ensino superior, órgãos públicos, organizações, etc, pois para isso deve ter sido efetuada a aquisição para licenças de <a class="goToCriteria" id="l_0">clientes comerciais</a> ou <a class="goToCriteria" id="l_1">instituições de ensino superior, órgãos públicos, </a> etc.
