Repository: luanly/Migration
Catalog: SwissAcademic.Resources/WebLabelsAccount.*.resx
Languages: de, es, fr, it, pl, pt

source: Merge two accounts
de: Zwei Accounts zusammenführen
es: Fusionar dos cuentas
fr: Fusionner deux comptes
it: Unifica due account
pl: Połącz dwa konta
pt: Agrupar duas contas

# PleaseConfirmEmail
source: Please confirm your email address.
de: Bestätigen Sie bitte die neue E-Mail-Adresse.
es: Confirme su nueva dirección de correo electrónico.
fr: Veuillez confirmer votre adresse e-mail.
it: Conferma il tuo nuovo indirizzo e-mail.
pl: Potwierdź swój adres mailowy.
pt: Confirme o seu novo endereço de e-mail.

# AccountDeleted
source: Your Citavi account will now be deleted.<br/><div id="deleteMsg">This may take a few minutes. You can close this tab.</div>
de: Ihr Citavi Account wird jetzt gelöscht.<br/><div id="deleteMsg">Das kann einige Minuten dauern. Sie können das Browserfenster schließen.</div>
es: Su cuenta de Citavi se va a borrar.<br/><div id="deleteMsg">El proceso puede durar unos minutos. Puede cerrar la ventana del navegador.</div>
fr: Votre compte Citavi va être supprimé.<br/><div id="deleteMsg">Cette opération peut prendre quelques minutes. Vous pouvez fermer cet onglet.</div>
it: Il tuo account Citavi sta per essere eliminato.<br/><div id="deleteMsg">L'operazione può durare alcuni minuti. Chiudi pure la finestra del browser.</div>
pl: Twoje konto Citavi zostanie teraz usunięte.<br/><div id="deleteMsg">To może zająć kilka minut. Możesz zamknąć tę kartę.</div>
pt: A sua conta Citavi será apagada agora.<br/><div id="deleteMsg">Isso pode levar alguns minutos. Você pode fechar a janela do navegador.</div>

# DeleteAccountDescriptionHtml
source: <ol><li>Your license and personal information will be deleted.</li><li>Your cloud projects and all attached files (PDFs, etc.) will be <b>deleted forever immediately</b>. If you want to save information from Citavi Cloud, create local copies of your cloud projects <b>before</b> you delete your account. <a href="https://www.citavi.com/converting-cloud-projects" target="_blank">How can I do that?</a><li>You will not be able to access cloud projects that others shared with you.</li> <li>If you shared cloud projects with others, they will no longer be able to access these projects.<li>All locally created files, including your local projects, custom citation styles, and Word documents created with Citavi's Word Add-In will not be affected by the account deletion.</li><li>After you log out of your local installation (Citavi 6 and later) or after 365 days at the latest, you will only be able to make changes to projects containing fewer than 100 references. Larger projects can be viewed but not modified.</li></ol>
de: <ol> <li>Ihre Lizenz- und Personendaten werden gelöscht.</li> <li>Ihre Cloud-Projekte und alle damit verknüpften Dateien (PDFs etc.) werden <b>sofort unwiederbringlich gelöscht</b>. Wenn Sie die in der Citavi Cloud gespeicherten Daten sichern möchten, erstellen Sie <b>vor</b> dem Löschen des Accounts lokale Kopien der Cloud-Projekte. <a href="https://www.citavi.com/converting-cloud-projects" target="_blank">Wie geht das?</a></li> <li>Sie verlieren den Zugang zu Cloud-Projekten, die andere mit Ihnen geteilt haben.</li> <li>Andere verlieren den Zugang zu Cloud-Projekten, die Sie mit ihnen geteilt haben. <li>Alle lokal mit Citavi erstellten Dateien bleiben erhalten: Ihre lokalen Projekte, selbst erstellte Zitationsstile, mit Citavis Word Add-in erstellte Word-Dokumente. </li> <li>Sobald Sie sich in Ihrer lokalen Citavi-Installation abmelden (ab Citavi 6), spätestens aber nach 365 Tagen, können Sie Ihre lokalen Projekte nur noch bearbeiten, wenn diese weniger als 100 Titel enthalten. Größere Projekte können Sie nur noch lesend öffnen.</li> </ol>
es: <ol> <li>Sus datos de licencia y sus datos personales se borrarán.</li> <li>Sus proyectos en la nube y todos los archivos enlazados a los mismos (PDF, etc.) se <b>borrarán inmediatamente y de forma definitiva</b>. Si quiere guardar una copia de seguridad de los datos guardados en la nube de Citavi, cree copias locales de sus proyectos en la nube <b>antes</b> de borrar su cuenta. <a href="https://www.citavi.com/converting-cloud-projects" target="_blank">¿Cómo funciona esto?</a></li> <li>Usted ya no podrá acceder a los proyectos en la nube que otros han compartido con usted.</li> <li>A su vez, todos aquellos con los que usted ha compartido proyectos en la nube perderán el acceso a estos proyectos. <li>Se conservarán todos los archivos creados localmente con Citavi: sus proyectos locales, incluidos los estilos de cita que haya creado y los documentos de Word creados con el complemento de Citavi para Word. </li> <li>En cuanto cierre sesión en su instalación local de Citavi (versión Citavi 6 o posterior), pero, como muy tarde, transcurridos 365 días, solo podrá seguir editando sus proyectos locales si estos contienen menos de 100 títulos. Si abre proyectos más grandes, solo podrá leerlos.</li> </ol>
fr: <ol> <li>Vos clés de licence et informations personnelles seront supprimées.</li> <li>Vos projets dans le Cloud et tous les fichiers associés (PDF, etc.) seront <b>immédiatement et définitivement supprimés</b>. Si vous souhaitez sauvegarder les données enregistrées dans le Cloud Citavi, effectuez des copies locales des projets dans le Cloud <b>avant</b> la suppression du compte. <a href="https://www.citavi.com/converting-cloud-projects" target="_blank">Quelle est la procédure ?</a></li> <li>Vous n'aurez plus accès aux projets dans le Cloud que d'autres utilisateurs ont partagés avec vous.</li> <li>Les autres utilisateurs n'auront plus accès aux projets dans le Cloud que vous avez partagés avec eux. <li>Tous les fichiers créés localement avec Citavi seront conservés : vos projets locaux, les styles de citation que vous avez créés, les documents Word créés avec l’Add-in Word Citavi. </li> <li>Si vous vous déconnectez de votre installation Citavi locale (à partir de Citavi 6), et au plus tard au bout de 365 jours, vous ne pourrez modifier vos projets locaux que s’ils contiennent moins de 100 références. Les projets plus volumineux ne seront accessibles qu'en lecture seule.</li> </ol>
it: <ol> <li>I tuoi dati personali e di licenza saranno eliminati.</li> <li>I tuoi progetti Cloud e tutti i file (PDF ecc.) ad essi collegati saranno <b>eliminati subito in modo definitivo</b>. Se vuoi conservare i dati salvati nel Cloud, <b>prima</b> di cancellare l'account crea una copia locale dei progetti Cloud. <a href="https://www.citavi.com/converting-cloud-projects" target="_blank">Ecco come procedere.</a></li> <li>Non potrai più accedere ai progetti Cloud che altri utenti hanno condiviso con te.</li> <li>Gli utenti con cui hai condiviso progetti Cloud non potranno più accedere a tali progetti. <li>Tutti i file locali creati con Citavi - i tuoi progetti locali, gli stili di citazione che hai creato, i documenti Word creati con il plug-in per Word di Citavi - saranno conservati. </li> <li>Dopo aver effettuato il logout dalla tua installazione locale di Citavi (Citavi 6 e versioni successive), o dopo 365 giorni al più tardi, potrai modificare solo i progetti locali che contengono meno di 100 titoli. I progetti di dimensioni maggiori potranno essere aperti in modalità di sola lettura.</li> </ol>
pl: <ol> <li>Twoje dane dotyczące licencji i dane osobowe zostaną usunięte.</li> <li>Twoje projekty w chmurze i wszystkie powiązane z nimi pliki (PDF itp.) zostaną <b>teraz nieodwracalnie usunięte</b>. Jeżeli chcesz wykonać kopię zapasową danych zapisanych w chmurze Citavi, <b>przed</b> usunięciem konta utwórz kopie lokalne projektów w chmurze. <a href="https://www.citavi.com/converting-cloud-projects" target="_blank">Jak to wykonać?</a></li> <li>Utracisz dostęp do projektów w chmurze, które dzielili z Tobą inni.</li> <li>Inni utracą dostęp do projektów w chmurze, które były z nimi dzielone. <li>Wszystkie pliki utworzone lokalnie za pomocą Citavi pozostaną zachowane: Twoje projekty lokalne, nawet utworzone style cytowania, dokumenty Word utworzone za pomocą dodatku Citavi do programu Word. </li> <li>Gdy tylko wylogujesz się ze swojej lokalnej instalacji Citavi (od wersji Citavi 6), jednak najpóźniej po upływie 365 dni, Twoje lokalne projekty będzie można edytować tylko wtedy, gdy będą zawierać poniżej 100 tytułów. Większe projekty będzie można otworzyć tylko do odczytu.</li> </ol>
pt: <ol> <li>Os dados da sua licença e seus dados pessoais serão apagados.</li> <li>Os seus projetos na nuvem e todos os arquivos (PDFs etc.) vinculados a estes serão <b>apagados definitivamente agora</b>. Se você quiser salvar os dados que estão na Citavi Cloud, crie cópias locais dos projetos na nuvem <b>antes</b> de apagar a conta. <a href="https://www.citavi.com/converting-cloud-projects" target="_blank">Como proceder?</a></li> <li>Você perderá o acesso aos projetos na nuvem que outras pessoas compartilharam consigo.</li> <li>Outros perderão o acesso aos projetos na nuvem que você compartilhou com eles. <li>Todos os arquivos locais criados com o Citavi serão mantidos: os seus projetos locais, os estilos de citação criados por você, e os documentos Word criados com o Word Add-in do Citavi. </li> <li>Assim que você fizer o logout da sua instalação local do Citavi (a partir do Citavi 6), mais tardar após 365 dias, você poderá editar seus projetos locais se conterem menos de 100 títulos. Os projetos maiores você poderá abrir somente para leitura.</li> </ol>

# DeleteAccountInfo
source: Read this first.
de: Hier informieren wir Sie über den Löschvorgang.
es: Aquí le explicamos lo que debe hacer para borrar su cuenta.
fr: Lisez d'abord ceci.
it: Qui puoi ottenere informazioni sulla cancellazione dell'account.
pl: Przeczytaj to najpierw.
pt: Aqui iremos informar-lhe sobre o processo de apagamento.

# IKnowWhatHappens
source: I understand
de: Ich weiß, was passiert
es: Lo he entendido
fr: Je comprends.
it: So che cosa succede
pl: Rozumiem
pt: Sei o que aconteceu

# MergeAccountsHere
source: Merge two accounts here.
de: Hier können Sie zwei Accounts zusammenführen.
es: Aquí puede fusionar dos cuentas.
fr: Fusionner deux comptes ici.
it: Qui puoi unificare due account.
pl: Połącz dwa konta tutaj.
pt: Aqui você pode agrupar duas contas.

# MultipleCitaviAccounts
source: Have more than one Citavi account?
de: Sie haben mehrere Citavi Accounts?
es: ¿Tiene varias cuentas de Citavi?
fr: Plusieurs comptes Citavi ?
it: Hai più di un account Citavi?
pl: Masz więcej niż jedno konto Citavi?
pt: Você tem várias contas Citavi?

# ThenYouCanDeleteAccount
source: Afterwards you can delete your Citavi account.
de: Anschließend können Sie Ihren Account endgültig löschen.
es: A continuación puede borrar su cuenta definitivamente.
fr: Vous pourrez ensuite supprimer votre compte Citavi.
it: In seguito potrai eliminare il tuo account definitivamente.
pl: Następnie możesz usunąć swoje konto Citavi.
pt: Em seguida, você pode apagar sua conta definitivamente.

# WantToDeleteCitaviAccount
source: Want to delete your Citavi account?
de: Sie möchten Ihren Citavi Account löschen?
es: ¿Quiere borrar su cuenta de Citavi?
fr: Vous souhaitez supprimer votre compte Citavi ?
it: Vuoi eliminare il tuo account Citavi?
pl: Czy chcesz usunąć swoje konto Citavi?
pt: Você quer apagar a sua conta Citavi?

# WhatHappens
source: What happens if you delete your Citavi account?
de: Was passiert, wenn Sie Ihren Citavi Account löschen?
es: ¿Qué pasa si borra su cuenta de Citavi?
fr: Que se passe-t-il si vous supprimez votre compte Citavi ?
it: Che cosa succede se elimini il tuo account Citavi?
pl: Co się stanie jeśli usuniesz swoje konto Citavi?
pt: O que irá acontecer quando você apagar a sua conta Citavi?

# VoucherCashIn
source: Redeem voucher
de: Gutschein einlösen
es: Canjear un vale
fr: Echanger un coupon
it: Riscuoti buono
pl: Wymień voucher
pt: Resgatar vale

source: Log in again
de: Wieder anmelden
es: Iniciar sesión de nuevo
fr: Se reconnecter
it: Effettua di nuovo il login
pl: Zaloguj się ponownie
pt: Efetuar o login novamente

# LicenseAssigned_1
source: License assigned to
de: Lizenz vergeben an
es: Asignado licencia a
fr: Licence attribuée à
it: Licenza assegnata a
pl: Licencja przypisana do {0}
pt: Atribuir a licença a

# PleaseRepeatPassword
source: Confirm password
de: Bitte wiederholen
es: Confirme la contraseña
fr: Confirmer le mot de passe
it: Ripeti per favore
pl: Potwierdź hasło
pt: Repetir

# YourHighSchool
source: Your university or organization
de: Ihre Hochschule oder Organisation
es: Su universidad/organización
fr: Votre université ou organisation
it: La tua università o organizzazione
pl: Twoja uczelnia lub instytucja
pt: A sua instituição de ensino superior ou organização

# KeyAccountHtml
source: Your central account ensures that you can carry out uninterrupted licensing procedures. For this reason, you can only edit your profile by contacting the Swiss Academic Software team.<br/><br/>You can make changes to the password and profile image. If you would like any other changes (for example, a change in your address) or if you would like to transfer the central account to a colleague, please write to us at <a href='mailto:account@citavi.com'>account@citavi.com</a>.
de: Ihr Key-Account gewährleistet störungsfreie Abläufe beim Citavi-Lizenzierungsverfahren. Deshalb lässt sich Ihr Profil nur in Zusammenarbeit mit uns (Swiss Academic Software) bearbeiten.<br/><br/>Sie selber können nur Passwort und Foto ändern. Bitte schreiben Sie an <a href='mailto:account@citavi.com'>account@citavi.com</a>, wenn Sie sonstige Änderungen wünschen, z. B. Adressänderungen oder die Übertragung des Accounts an eine Kollegin oder einen Kollegen.
es: Su cuenta central le permite llevar a cabo todos los procesos de gestión de licencias sin problemas. Por eso, usted solo puede cambiar la contraseña y la foto. Para modificar otros datos de su perfil debe ponerse en contacto con nosotros (Swiss Academic Software).<br/><br/>. Escríbanos a <a href='mailto:account@citavi.com'>account@citavi.com</a> si quiere cambiar, p. ej., la dirección, o transferirle la cuenta a un compañero.
fr: Votre compte clé garantit un déroulement sans encombre de la procédure d'obtention d'une licence. C'est la raison pour laquelle vous ne pouvez modifier votre profil qu'avec notre aide (Swiss Academic Software).<br/><br/>Vous avez la possibilité de modifier vous-même votre mot de passe et votre photo. Pour tout autre changement, p. ex. un changement d'adresse ou un transfert d'un compte à un ou une collègue, veuillez nous écrire à <a href='mailto:account@citavi.com'>account@citavi.com</a>.
it: Il tuo Key Account ti garantisce una gestione senza problemi delle procedure di concessione delle licenze Citavi. Per questo motivo il tuo profilo può essere modificato solo in collaborazione con il team di Swiss Academic Software.<br/><br/>Puoi modificare in autonomia solo password e foto. Scrivi a <a href='mailto:account@citavi.com'>account@citavi.com</a> se desideri effettuare altre modifiche, per es. se vuoi cambiare l'indirizzo o riassegnare l'account a un collega.
pl: Twoje konto kluczowe zapewnia niezawodny przebieg udzielania licencji Citavi. Dlatego Twój profil możesz edytować tylko we współpracy z nami (Swiss Academic Software).<br/><br/>Sam możesz zmienić tylko hasło i zdjęcie. Wyślij nam wiadomość na adres <a href='mailto:account@citavi.com'>account@citavi.com</a>, jeśli chciałbyś zmienić np. adres lub przenieść konto na swoją koleżankę lub kolegę.
pt: A sua conta principal assegura processos perfeitos no procedimento de autorização de licença Citavi. Por isso, o seu perfil só pode ser editado no trabalho junto com a nossa empresa (Swiss Academic Software).<br/><br/>Você mesmo pode alterar somente a senha e a foto. Escreva para <a href='mailto:account@citavi.com'>account@citavi.com</a> se quiser efetuar outras alterações, como alterações no endereço ou a transferência da conta para um colega.

# KeyAccountInfo
source: Information about your central account
de: Informationen zu Ihrem Key-Account
es: Información sobre su cuenta principal
fr: Informations sur votre compte clé
it: Informazioni sul tuo Key Account
pl: Informacje o twoim głównym koncie
pt: Informações sobre a sua conta principal

# AdministratorAccountHtml
source: An administrator account is necessary for distributing Citavi licenses in an organization. For this reason, you cannot delete this account, but you can transfer the account to a colleague. If you would like to do this, please write us at <a href="mailto: account@citavi.com">account@citavi.com</a>
de: Der Administrator-Account dient der Verteilung der Citavi-Lizenzen in Organisationen. Sie können diesen Account deshalb nicht löschen, ihn aber einer Kollegin oder einem Kollegen übertragen. Bitte schreiben Sie uns in diesem Falle an <a href="mailto: account@citavi.com">account@citavi.com</a>
es: La cuenta de administrador se utiliza para distribuir las licencias de Citavi dentro de una organización. Por eso, no la puede borrar, pero sí transferírsela a un compañero, si lo desea. Para ello, solo tiene que escribirnos a <a href="mailto: account@citavi.com">account@citavi.com</a>
fr: Un compte d'administrateur est nécessaire pour distribuer les licences Citavi au sein d'une organisation. Pour cette raison, vous ne pouvez supprimer ce compte, mais vous pouvez le transférer à un collègue. Pour ce faire, veuillez nous écrire à l'adresse <a href="mailto: account@citavi.com">account@citavi.com</a>
it: L'account amministratore serve ad assegnare licenze Citavi all'interno di un'organizzazione. Non puoi eliminare questo account, ma soltanto riassegnarlo a un collega. In tal caso scrivici all'indirizzo <a href="mailto: account@citavi.com">account@citavi.com</a>
pl: Konto administracyjne jest niezbędne do dystrybuowania licencji Citavi w instytucji. Z tego powodu nie możesz usunąć tego konta, ale możesz zcedować konto na kolegę. Jeśli chciałbyś to zrobić, napisz do nas <a href="mailto: account@citavi.com">account@citavi.com</a>
pt: A conta do administrador serve para dividir as licenças do Citavi em organizações. Por isso, você não pode apagar essa conta, mas pode transferi-la para um colega. Nesse caso, escreva-nos para <a href="mailto: account@citavi.com">account@citavi.com</a>

# AdministratorAccountInfo
source: Information about your Administrator Account
de: Informationen zu Ihrem Administrator-Account
es: Información sobre la cuenta de la que usted es administrador
fr: Informations concernant votre compte administrateur
it: Informazioni sul tuo account amministratore
pl: Informacje o twoim koncie Administratora
pt: Informações sobre a sua conta de administrador

# RegisterFree
source: Register here for free.
de: Hier kostenlos registrieren!
es: Regístrese aquí sin coste alguno.
fr: Inscrivez-vous ici gratuitement.
it: Registrati gratuitamente qui!
pl: Zarejestruj się tu za darmo.
pt: Cadastre-se aqui gratuitamente!

# RememberMeInfoHtml
source: <div class="infotitle">If <i>Keep me logged in</i> <span class="error">is enabled,</span</div>the email address and password are encrypted and saved by the broswer in a cookie. This cookie is automatically deleted after 30 days. After that, you will need to log in again.<br/>This only works if you do not log out of Citavi or delete your browser history.<br/><br/><div class="infotitle">If <i>Keep me logged in</i> <span class="error">is disabled,</span></div>you only need to close your broswer (not just the window), and you will be logged out.<br/> This is especially important when working on a public computer.
de: <div class="infotitle">Wenn <i>Angemeldet bleiben</i> <span class="error">aktiviert</span> ist,</div>speichert der Browser Adresse und Passwort verschlüsselt in einem sog. Cookie. Dieses wird nach 30 Tagen sicherheitshalber automatisch gelöscht. Erst dann müssen Sie sich wieder anmelden.<br/>Das funktioniert natürlich nur, wenn Sie sich zwischendurch nicht selber abmelden oder alle Browserdaten löschen.<br/><br/><div class="infotitle">Wenn <i>Angemeldet bleiben</i> <span class="error">deaktiviert</span> ist,</div>müssen Sie den Browser nur schließen (komplett, nicht bloß ein Fenster) – und schon sind Sie abgemeldet.<br/> Das ist wichtig bei der Nutzung öffentlicher Geräte.
es: <div class="infotitle">Si está activada la opción <i>No cerrar sesión</i> <span class="error"></span>, </div>el navegador guarda la dirección y la contraseña, encriptadas, en una "cookie". Para garantizar su seguridad, esta información se borra automáticamente transcurridos 30 días. En ese momento deberá introducir de nuevo sus datos para iniciar sesión.<br/>Por supuesto, esto sucede solo si usted no cierra sesión o borra todos los datos almacenados por el navegador durante ese periodo.<br/><br/><div class="infotitle">Si la opción <i>No cerrar sesión</i> <span class="error"> está desactivada</span>, </div>solo tiene que cerrar el navegador (por completo, no solo una de las ventanas) para que su sesión se cierre.<br/> Es importante que tenga esto en cuenta si trabaja en ordenadores de acceso público.
fr: <div class="infotitle">If <i>Maintenir la connexion</i> <span class="error">est activé</span>, </div>l'adresse e-mail et le mot de passe sont cryptés et enregistrés par le navigateur dans un cookie. Ce cookie est automatiquement supprimé au bout de 30 jours. Vous devrez ensuite vous reconnecter.<br/>Cela n'est possible que si vous ne vous déconnectez pas de Citavi ou n'effacez pas votre historique de navigateur.<br/><br/><div class="infotitle">Si <i>Maintenir la connexion</i> <span class="error">est désactivé</span>, </div>il vous suffit de fermer votre navigateur (pas uniquement la fenêtre) pour vous déconnecter.<br/> Cela est particulièrement important lorsque vous travaillez sur un ordinateur public.
it: <div class="infotitle">Quando la funzione <i>Rimani loggato</i> <span class="error">attiva</span>, </div>il browser memorizza indirizzo e password cifrati in un cosiddetto cookie che, per sicurezza, dopo 30 giorni viene automaticamente cancellato. Solo a quel punto dovrai effettuare di nuovo il login.<br/>Sempre se nel frattempo non hai effettuato il logout o non hai cancellato tutti i dati del browser.<br/><br/><div class="infotitle">Se la funzione <i>Rimani loggato</i> <span class="error">è disattiva</span>, </div>per effettuare il logout è sufficiente chiudere il browser (del tutto, non solo una finestra).<br/> Tienilo presente quando usi un computer pubblico.
pl: <div class="infotitle">Jeśli <i>Nie wylogowuj mnie</i> <span class="error">jest włączone</span>, </div>adres e-mail i hasło są szyfrowane i zapisywane przezprzeglądarkę w pliku cookie. Plik cookie jest automatycznie usuwany po 30 dniach. Po tym okresie, trzeba będzie zalogować się ponownie.<br/>Działa to wtedy jeśli nie wylogujesz się z Citavi lub usuniesz historię przeglądarki.<br/><br/><div class="infotitle">Jeśli <i>Nie wylogowuj mnie</i> <span class="error"> jest wyłączona</span>,</div> trzeba tylko zamknąć swoją przeglądarkę (nie tylko okno), a zostaniesz wylogowany.<br/> To jest szczególnie ważne gdy pracujesz na komputerze publicznym.
pt: <div class="infotitle">Se a função <i>Permanecer logado</i> <span class="error">está ativa</span>, </div>o navegador salva o endereço e a senha em dados codificados em um cookie. Por segurança, esse cookie será apagado automaticamente após 30 dias. Somente aí você deverá efetuar o login novamente.<br/>Isso funciona apenas se você mesmo não efetuar o logout neste intervalo ou apagar todos os dados do navegador.<br/><br/><div class="infotitle">Se a função <i>Permanecer logado</i> <span class="error">está desativada</span>, </div>você deve apenas fechar o navegador (completamente, não apenas uma janela) e já terá efetuado o logout.<br/> Isso é importante ao usar computadores públicos.
