Repository: luanly/Migration
Catalog: SwissAcademic.Resources/WebLabelsAccount.*.resx
Languages: de, es, fr, it, pl, pt

# LicenseDataHtml
source: <p>You have a license for {0}.</p><p>With this license, you can install Citavi on all personal devices and can save as many references as you want in each project.</p><p>To unlock the license, copy the license key to the Clipboard and start Citavi. On the Welcome Screen, click <b>License</b> > <b>Enter a license key</b>.</p>
de: <p>Sie erhalten eine Lizenz für {0}.</p><p>Damit können Sie das Desktop-Programm Citavi ohne Beschränkung der Titelzahl auf beliebig vielen persönlichen Rechnern einsetzen.</p><p>Um die Lizenz zu aktivieren, kopieren Sie die folgenden Lizenzdaten in die Zwischenablage, öffnen Sie Citavi und folgen Sie den Anweisungen im Menü <b>Hilfe > Lizenzdaten</b>.</p>
es: <p>Le enviamos una licencia para {0}.</p><p>Con ella podrá instalar la versión de escritorio de Citavi en todos sus ordenadores y guardar tantos títulos como desee en cada proyecto.</p><p>Para activar la licencia, copie en el portapapeles los datos de licencia que figuran a continuación, abra Citavi y siga las indicaciones del menú <b>Ayuda > Datos de licencia</b>.</p>
fr: <p>Vous disposez d'une licence pour {0}.</p><p>Elle vous permet d''installer Citavi sur tous vos appareils personnels et de sauvegarder autant de références que vous le souhaitez pour chaque projet.</p><p>Pour débloquer la licence, copiez la clé de licence dans le Presse-papiers et démarrez Citavi. Sur l'écran d'accueil, cliquez sur <b>Licence > Saisir une clé de licence</b>.</p>
it: <p>Ottieni una licenza per {0}.</p><p>Con questa licenza puoi utilizzare il programma desktop di Citavi senza limitazione del numero di titoli su tutti i computer che vuoi.</p><p>Per attivare la licenza, copia i seguenti dati di licenza negli appunti, apri Citavi e segui le istruzioni nel menù <b>Aiuto > Dati di licenza</b>.</p>
pl: <p>Posiadasz licencję na {0}.</p><p>Dzięki tej licencją możesz zainstalować Citavi na wszystkich swoich urządzeniach prywatnych i zapisać tyle tytułów ile chcesz w każdym projekcie.</p><p>Aby odblokować licencję, skopiuj klucz licencji do Schowka i uruchom Citavi. W Oknie Powitalnym kliknij <b>Licencja > Wpisz klucz licencji</b>.</p>
pt: <p>Você receberá uma licença para {0}.</p><p>Com isso, você pode instalar o programa de desktop Citavi sem limitação do número de títulos em quantos computadores quiser.</p><p>Para ativar a licença, copie os seguintes dados de licença na área de transferência, abra o Citavi e siga as instruções no menu <b>Ajuda > Dados de licença</b>.</p>

# LicenseForStudyPrivateUsage
source: License for personal and student use
de: Lizenz für Studium und private Nutzung
es: Licencia para el uso personal y durante los estudios
fr: Licence pour utilisation personnelle et universitaire
it: Licenza per lo studio universitario e per uso privato
pl: Licencja dla użytku osobistego i studentów
pt: Licença para cursos universitários e uso particular

source: Loading…
de: Wird geladen…
es: Cargando…
fr: Chargement…
it: Caricamento in corso…
pl: Ładowanie...
pt: Carregando…

# LoginData
source: Login information
de: Login-Daten
es: Datos de inicio de sesión
fr: Informations de connexion
it: Dati login
pl: Dane logowania
pt: Dados de login

# MergeAccountsCode
source: An email with a security code has been sent to the specified email address. Please enter the security code here:
de: Wir haben an die angegebene Adresse eine E-Mail mit einem Sicherheits-Code geschickt. Tragen Sie diesen Code hier ein:
es: Hemos enviado un correo electrónico con un código de seguridad a la dirección indicada. Introduzca el código de seguridad aquí:
fr: Un e-mail contenant un code de sécurité a été envoyé à l'adresse indiquée. Veuillez saisir le code de sécurité ici :
it: Abbiamo inviato all'indirizzo indicato un'e-mail con un codice di sicurezza. Inserisci il codice qui:
pl: Wiadomość z kodem bezpieczeństwa została wysłana na podany adres mailowy. Wpisz kod bezpieczeństwa tu:
pt: Enviamos um e-mail com o código de segurança para o endereço de e-mail informado. Insira esse código aqui:

# MergeAccountsSource
source: Enter the email address for the account you want to merge with the current account:
de: Geben Sie die E-Mail-Adresse des Accounts an, den Sie mit dem aktuellen Account zusammenführen wollen:
es: Indique la dirección de correo electrónico asociada a la cuenta que quiere fusionar con ésta:
fr: Saisissez l'adresse e-mail du compte à fusionner avec le compte actuel :
it: Indica l'indirizzo e-mail dell'account che vuoi unificare con l'account corrente:
pl: Wpisz adres mailowy dla konta, które chcesz połączyć z obecnym kontem:
pt: Indique o endereço de e-mail da conta que você quer agrupar com a conta atual:

# MoreEmailAddresses
source: Additional email addresses:
de: Weitere E-Mail-Adressen:
es: Direcciones de correo electrónico adicionales:
fr: Adresses e-mail supplémentaires :
it: Ulteriori indirizzi e-mail:
pl: Dodatkowe adresy e-mail
pt: Outros endereços de e-mail:

# NameAddress
source: Name and address
de: Name, Adresse
es: Nombre, dirección
fr: Nom et adresse
it: Nome, indirizzo
pl: Nazwa i adres
pt: Sobrenome, endereço

source: New address
de: Neue Adresse
es: Nueva dirección
fr: Nouvelle adresse
it: Nuovo indirizzo
pl: Nowy adres
pt: Novo endereço

source: New email address
de: Neue E-Mail-Adresse:
es: Nueva dirección de correo electrónico:
fr: Nouvelle adresse e-mail
it: Nuovo indirizzo e-mail
pl: Nowy adres e-mail
pt: Novo endereço de e-mail:

source: New password
de: Neues Passwort
es: Nueva contraseña
fr: Nouveau mot de passe
it: Nuova password
pl: Nowe hasło
pt: Nova senha

source: No license selected
de: Kein Lizenz ausgewählt
es: No ha seleccionado ninguna licencia
fr: Aucune licence sélectionnée
it: Nessuna licenza selezionata
pl: Nie wybrano licencji
pt: Nenhuma senha foi escolhida

# NotificationsSentToThisEmail
source: Notifications will be sent to this email address:
de: An diese E-Mail-Adresse werden Benachrichtigungen gesandt:
es: Ésta será la dirección de correo electrónico a la que enviaremos las notificaciones:
fr: Les notifications seront envoyées à cette adresse e-mail :
it: Le notifiche saranno inviate a questo indirizzo e-mail:
pl: Powiadomienia wysłano na ten adres e-mail:
pt: Mensagens serão enviadas ao endereço de e-mail:

# NotYetAssigned
source: Unassigned
de: Noch nicht vergeben
es: Aún sin asignar
fr: Pas encore attribuée
it: Non ancora assegnata
pl: Jeszcze nie udzielono
pt: Ainda não foi atribuída

source: (not yet available)
de: (noch nicht vorhanden)
es: (aún no disponible)
fr: (disponible ultérieurement)
it: (non ancora disponibile)
pl: (jeszcze nie dostępne)
pt: (ainda não existe)

source: Order
de: Nachbestellen
es: Pedir
fr: Ordre
it: Ordina di nuovo
pl: Zamów
pt: Pedir novamente

# PasswordRequirements
source: Password must be at least 8 characters long and contain numbers and uppercase and lowercase letters
de: Das Passwort muss mindestens 8 Zeichen lang sein und mindestens einen Groß- und einen Kleinbuchstaben sowie eine Zahl enthalten.
es: La contraseña debe tener un mínimo de ocho caracteres e incluir al menos una mayúscula, una minúscula y un número.
fr: Le mot de passe doit être constitué d'au moins 8 caractères et contenir des chiffres, des majuscules et des minuscules
it: La password deve contenere almeno 8 caratteri di cui almeno una lettera maiuscola, una minuscola e un numero.
pl: Hasło musi mieć co najmniej 8 znaków, zawierać cyfry oraz małe i duże litery
pt: A senha deve conter pelo menos 8 caracteres e e uma letra maiúscula, uma letra minúscula e um número.

# PasswordRequirementsFailed
source: The password does not meet the requirements
de: Das Passwort entspricht nicht den Anforderungen.
es: La contraseña no cumple los requisitos.
fr: Le mot de passe ne répond pas aux critères.
it: La password non soddisfa i requisiti.
pl: Hasło nie spełnia warunków
pt: A senha não corresponde aos requisitos.

source: Per-seat license
de: Per-Seat-Lizenz
es: Licencia por puesto
fr: Licence par poste
it: Licenza per posto
pl: Licencja na stanowisko
pt: Licença Per-Seat

# Place
source: City
de: Ort
es: Lugar de publicación
fr: Ville
it: Luogo
pl: Miejsce
pt: Localização

# PleaseCheckEmail
source: Please check your inbox
de: Bitte checken Sie Ihre Mailbox.
es: Revise su bandeja de entrada.
fr: Veuillez consulter votre boîte de réception.
it: Controlla la tua casella di posta elettronica.
pl: Sprawdź swoją skrzynkę odbiorczą
pt: Verifique a sua caixa de correios.

# PostalCode
source: Zip code
de: Postleitzahl
es: Código postal
fr: Code postal
it: Codice di avviamento postale
pl: Kod pocztowy
pt: CEP

source: Projects
de: Projekte
es: Proyectos
fr: Projets
it: Progetti
pl: Projekty
pt: Projetos

# Reload
source: Please refresh the page
de: Bitte laden Sie die Seite erneut
es: Cargue de nuevo la página
fr: Veuillez rafraîchir la page
it: Carica di nuovo la pagina per favore
pl: Odśwież stronę
pt: Recarregue a página

# RemoveAddress
source: Remove email
de: Adresse entfernen
es: Eliminar dirección
fr: Supprimer l'adresse
it: Elimina indirizzo
pl: Usuń adres
pt: Remover o endereço

source: Remove anyway?
de: Trotzdem entfernen?
es: ¿Quiere eliminarla de todas formas?
fr: Supprimer quand même ?
it: Eliminare comunque?
pl: Usunąć mimo wszystko?
pt: Remover mesmo assim?

source: Remove provider
de: Provider abwählen
es: Deseleccionar proveedor
fr: Supprimer le fournisseur
it: Elimina provider
pl: Usuń dostawcę
pt: Desmarcar provedor

# Repeat
source: Confirm:
de: Bitte wiederholen:
es: Introduzca de nuevo la contraseña:
fr: Veuillez confirmer
it: Ripeti per favore:
pl: Potwierdź:
pt: Repetir:

source: Saving…
de: Wird gespeichert…
es: Guardando…
fr: Enregistrement…
it: Salvataggio in corso…
pl: Zapisywanie…
pt: Salvando…

# SetPassword
source: Choose a password
de: Passwort wählen
es: Elegir contraseña
fr: Choisir un mot de passe
it: Scegli una password
pl: Wybierz hasło
pt: Escolher senha

source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres
it: Impostazioni
pl: Ustawienia
pt: Configurações

# StreetNumber
source: Street address
de: Straße und Hausnummer
es: Calle y número
fr: Adresse postale
it: Via e numero civico
pl: Ulica
pt: Rua e número do imóvel

# Telephone
source: Telephone number
de: Telefon
es: Teléfono
fr: Numéro de téléphone
it: Telefono
pl: Numer telefonu
pt: Telefone

# TermsOfUsageAndDataProtection
source: Terms of use and privacy information
de: Nutzungsvereinbarung und Datenschutz
es: Acuerdo de utilización y política de privacidad
fr: Conditions d'utilisation et informations concernant la confidentialité
it: Termini di utilizzo e protezione dei dati
pl: Warunki użytkowania i informacje o prywatności
pt: Acordo de utilização e proteção de dados

# ToActivateCitavi
source: To enable {0},
de: Um {0} freizuschalten,
es: Para activar {0},
fr: Um {0} freizuschalten,
it: Per attivare {0},
pl: W celu odblokowania {0},
pt: Para autorizar {0},

source: Unlimited
de: Unbegrenzt
es: Ilimitada
fr: Illimité
it: Illimitato
pl: Nieograniczona
pt: Ilimitado

# Until
source: Activated until:
de: Bis
es: A
fr: Activé jusqu'au :
it: A
pl: Do
pt: Até

# UserData
source: User information
de: Nutzerdaten
es: Datos de usuario
fr: Informations d'utilisateur
it: Dati utente
pl: Dane o użytkowniku
pt: Dados de usuário

# UserHasProductAlready
source: This user already has a license
de: Der Empfänger hat bereits eine Lizenz.
es: Este destinatario ya tiene una licencia.
fr: Cet utilisateur possède déjà une licence.
it: Il destinatario è già in possesso di una licenza.
pl: Ten użytkownik posiada już licencję
pt: O destinatário já tem uma licença.

# UserNotFound
source: There is no Citavi account associated with this email address.
de: Es gibt keinen Citavi Account mit dieser Adresse.
es: No existe ninguna cuenta de Citavi asociada a esta dirección.
fr: Aucun compte Citavi n'est associé à cette adresse e-mail.
it: A questo indirizzo non corrisponde nessun account Citavi.
pl: Nie ma konta Citavi powiązanego z tym adresem e-mail.
pt: Não existe uma conta Citavi com esse endereço.

# ValidityDate
source: Activated until
de: Laufzeit
es: Periodo
fr: Activé jusqu'au
it: Decorrenza
pl: Okres
pt: Tempo de execução

# VerificationKeyNotFound
source: The code is incorrect.
de: Der Code ist falsch.
es: El código no es correcto.
fr: Le code est incorrect.
it: Il codice è errato.
pl: Kod jest nieprawidłowy.
pt: O código é incorreto.

source: We sent an email to:
de: Dazu haben wir eine E-Mail geschickt an:
es: Le hemos enviado un correo electrónico a:
fr: Nous avons envoyé un e-mail à :
it: Abbiamo inviato un'e-mail a:
pl: Wysłaliśmy e-mail do:
pt: Para isso, enviamos um e-mail para:

source: Working…
de: Vorgang läuft…
es: Procesando…
fr: En cours...
it: Operazione in corso…
pl: Pracuje...
pt: Procedimento em execução…

# YouCanAddMultipleEmails
source: You can use the following email addresses to log in:
de: Sie können folgende E-Mail-Adressen beim Login verwenden:
es: Para iniciar sesión puede utilizar las siguientes direcciones de correo electrónico:
fr: Vous pouvez utiliser les adresses e-mail suivantes pour vous connecter :
it: Per effettuare il login puoi usare i seguenti indirizzi e-mail:
pl: Możesz użyć poniższych adresów e-mail do zalogowania się:
pt: Você pode utilizar os seguintes endereços de e-mail para efetuar o login:

# YouCanUsePassword
source: Password added.
de: Das Passwort kann jetzt verwendet werden.
es: Ahora puede utilizar la contraseña.
fr: Mot de passe ajouté.
it: Ora puoi usare la password.
pl: Hasło dodane.
pt: Agora você pode utilizar a senha.

# YouHave2Accounts
source: Merge two accounts
de: Zwei Accounts zusammenführen
es: Fusionar dos cuentas
fr: Fusionner deux comptes
it: Unifica due account
pl: Połącz dwa konta
pt: Agrupar duas contas

# YouHaveNoLicenses
source: You have no Citavi license in your account.
de: Sie haben keine Lizenz für Citavi in Ihrem Account
es: Está utilizando Citavi Free. Para trabajar con esta versión no necesita datos de licencia.
fr: Vous utilisez Citavi Free. Aucune licence n'est nécessaire.
it: Utilizzi Citavi Free. Non sono necessari dati di licenza.
pl: Używasz Citavi Free. Citavi Free nie potrzebuje żadnej licencji.
pt: Você utiliza o Citavi Free. Para isso não necessita de dados de licença.

# YouHaveNoPassword
source: You currently have no Citavi password. You only need a Citavi password if you want to log in with your email address.
de: Sie haben zurzeit kein Citavi-Passwort. Sie brauchen ein Citavi-Passwort nur, falls Sie sich mit Ihrer E-Mail-Adresse einloggen möchten.
es: En este momento no tiene contraseña de Citavi. Solo necesita una contraseña de Citavi si quiere utilizar su dirección de correo electrónico para acceder a su cuenta.
fr: Vous ne possédez actuellement pas de mot de passe Citavi. Vous n'avez besoin d'un mot de passe Citavi que si vous souhaitez vous connecter à l'aide de votre adresse e-mail.
it: Al momento non disponi di una password. La password ti serve solo se vuoi effettuare il login con il tuo indirizzo e-mail.
pl: Obecnie nie posiadasz hasła Citavi. Potrzebujesz tylko hasła Citavi jeśli chesz sie zalogować używając swojego adresu e-mail.
pt: No momento você não tem uma senha Citavi. Você necessita de uma senha Citavi apenas se for efetuar o login com o seu endereço de e-mail.

source: Please complete
de: Bitte ergänzen
es: Introduzca los datos que faltan
fr: Merci de renseigner
it: Completa per favore
pl: Dokończ
pt: Complementar

# YourHighSchoolEmailAddress
source: Your university email address
de: Ihre Hochschul-E-Mail-Adresse
es: Su dirección de correo electrónico de la universidad
fr: Votre adresse e-mail à l'université
it: L'indirizzo e-mail della tua università
pl: Twój adres mailowy z uczelni
pt: O seu endereço de e-mail da instituição de ensino superior

# ClaimLicenseThrough
source: Get license through:
de: Lizenz abrufen durch:
es: Obtener licencia a través de:
fr: Obtenir une licence via :
it: Richiama licenza tramite:
pl: Zdobądź licencję poprzez:
pt: Acessar a licença por:

# LicenseAdded
source: Here is your license key. We hope you enjoy using Citavi!
de: Hier ist Ihre Lizenz. Viel Spaß mit Citavi!
es: Ésta es su clave de licencia. ¡Esperamos que disfrute de Citavi!
fr: Voici votre clé de licence. Nous espérons que Citavi répondra à toutes vos attentes !
it: Ecco la tua licenza. Buon divertimento con Citavi!
pl: Tu jest twój klucz licencji. Mamy nadzieję na przyjemną pracę z Citavi!
pt: Aqui está a sua licença. Divirta-se com o Citavi!

# LicenseEmailSent
source: We just sent an email to your new email address. <br/>Please click the confirmation link in the email. <br/> You will then get your Citavi license.
de: Wir haben eine E-Mail an Ihre neue Adresse geschickt. <br/>Klicken Sie auf den Bestätigungslink in der E-Mail. <br/> Danach erhalten Sie Ihre Citavi-Lizenz.
es: Le hemos enviado un correo electrónico a su nueva dirección. <br/>Haga clic en el enlace de confirmación que figura en dicho correo. <br/> Entonces le enviaremos su licencia de Citavi.
fr: Nous venons d'envoyer un e-mail à votre nouvelle adresse. <br/>Veuillez cliquer sur le lien de confirmation fourni dans l'e-mail. <br/> Vous obtiendrez ensuite votre licence Citavi.
it: Abbiamo inviato un'e-mail al tuo nuovo indirizzo. Per ricevere la tua licenza Citavi <br/>clicca sul link di conferma contenuto nell'e-mail<br/>.
pl: Wysłaliśmy wiadomość na twój nowy adres mailowy. <br/>Kliknij link potwierdzający w wiadomości. <br/>Następnie otrzymasz swoją licencję Citavi.
pt: Enviamos um e-mail ao seu novo endereço de e-mail. <br/>Clique no link de confirmação no e-mail. <br/> Em seguida você receberá a sua licença Citavi.

# AskQuestion
source: Ask a question…
de: Eine Frage stellen…
es: Envíenos una pregunta…
fr: Posez une question…
it: Fai una domanda…
pl: Zadaj pytanie…
pt: Enviar uma dúvida…

source: Download Citavi for Windows
de: Citavi für Windows herunterladen
es: Descargar Citavi for Windows
fr: Télécharger Citavi for Windows
it: Scarica Citavi per Windows
pl: Pobierz Citavi for Windows
pt: Baixar Citavi for Windows

source: Help
de: Hilfe
es: Ayuda
fr: Aide
it: Supporto
pl: Pomoc
pt: Ajuda

source: Upgrade
es: Actualización
fr: Mise à niveau
pl: Aktualizacja
pt: Atualização

# BuyUpgrade
source: Purchase an upgrade
de: Upgrade kaufen
es: Comprar una actualización
fr: Acheter une mise à niveau
it: Acquista upgrade
pl: Kup aktualizację
pt: Adquirir atualização

source: New version available
de: Neue Version verfügbar
es: Hay una nueva versión disponible
fr: Nouvelle version disponible
it: Nuova versione disponibile
pl: Nowa wersja dostępna
pt: Nova versão disponível

# NewVersionInfo
source: New feature information
de: Kurzinfo zu den neuen Funktionen
es: Información breve sobre las nuevas funciones
fr: Informations de nouvelle fonctionnalité
it: Le nuove funzioni in breve
pl: Informacje o nowych funkcjach
pt: Informação breve sobre as novas funções

source: New license
de: Neue Lizenz
es: Nueva licencia
fr: Nouvelle licence
it: Nuova licenza
pl: Nowa licencja
pt: Nova licença

# HighSchool
source: University
de: Hochschule
es: Universidad
fr: Université
it: Università
pl: Uczelnia
pt: Instituição de ensino superior

# HighSchoolNotFound
source: Is your university not in the list? Then it does not support <a href="https://www.citavi.com/shibboleth" target="_blank">Shibboleth</a> authentication.
de: Ihre Hochschule fehlt in der Liste? Dann bietet sie nicht das Authentifizierungs-Verfahren <a href="https://www.citavi.com/shibboleth" target="_blank">Shibboleth</a> an.
es: Si su universidad no aparece en la lista, no ofrece el método de autentificación <a href="https://www.citavi.com/shibboleth" target="_blank">Shibboleth</a>.
fr: Vous ne voyez pas votre université dans la liste ? C'est qu'elle ne prend pas en charge l'authentification par <a href="https://www.citavi.com/shibboleth" target="_blank">Shibboleth</a>.
it: La tua università non è nell'elenco? Allora vuol dire che non dispone di una procedura di autenticazione <a href="https://www.citavi.com/shibboleth" target="_blank">Shibboleth</a>.
pl: Brakuje na liście Twojej uczelni? W takim razie nie oferuje ona systemu autoryzacji użytkownika <a href="https://www.citavi.com/shibboleth" target="_blank">Shibboleth</a>.
pt: A sua instituição de ensino superior não está na lista? Então ela não oferece o processo de autenticação <a href="https://www.citavi.com/shibboleth" target="_blank">Shibboleth</a>.

source: Log in now
de: Jetzt anmelden
es: Iniciar sesión ahora
fr: Se connecter
it: Effettua il login
pl: Zaloguj się teraz
pt: Efetue o login agora

# PleaseChooseYourSchool
source: Please select your university
de: Bitte wählen Sie Ihre Hochschule
es: Seleccione su universidad
fr: Veuillez sélectionner votre université
it: Seleziona la tua università
pl: Wybierz swoją uczelnię
pt: Selecione a sua instituição de ensino superior

# MyHighSchool_Shibboleth
source: My university
de: Meine Hochschule
es: Mi universidad
fr: Mon université
it: La mia università
pl: Moja uczelnia
pt: Minha instituição

# AddHighSchoolAccount
source: Add a university account
de: Hochschul-Account hinzufügen
es: Añadir una cuenta de la universidad
fr: Ajouter un compte d'université
it: Aggiungi account unversità
pl: Dodaj konto uniwersyteckie
pt: Inserir a conta da instituição de ensino superior

# AddMoreHighSchoolAccounts
source: Add another university account
de: Weiteren Hochschul-Account hinzufügen
es: Añadir otra cuenta de la universidad
fr: Ajouter un autre compte d'université
it: Aggiungi un altro account università
pl: Dodaj inne konto uniwersyteckie
pt: Inserir outras contas de instituições de ensino superior

# RequestNewLink
source: Request a new link
de: Neuen Link anfordern
es: Solicitar un nuevo enlace
fr: Demander un nouveau lien
it: Richiedi nuovo link
pl: Poproś o nowy link
pt: Solicitar um novo link

# NoMatch
source: No results. Please check your spelling or try just entering the first three or four letters of the university name.
de: Kein Treffer. Vertippt? Drei bis vier Buchstaben genügen, um die Hochschule zu finden.
es: No se ha encontrado ningún resultado. Compruebe si ha escrito bien el nombre de su universidad o pruebe a introducir solo las tres o cuatro primeras letras.
fr: Aucun résultat. Veuillez vérifier l'orthographe ou ne saisir que les trois ou quatre premières lettres du nom de votre université.
it: Nessun risultato. Hai sbagliato a digitare il nome? Per trovare l'università bastano tre o quattro lettere.
pl: Brak wyników. Sprawdź pisownię lub wporwadź trzy lub cztery pierwsze litery nazwy twojej uczelni.
pt: Nenhum resultado. Errou a digitação? Três a quatro letras são suficientes para encontrar a instituição de ensino superior.

# IncompatibleBrowser
source: Your current browser is not compatible with Citavi Web. <br/>Please use another browser.
de: Leider ist Ihr Browser nicht mit Citavi Web kompatibel.<br/> Bitte verwenden Sie einen anderen modernen Browser.
es: Su navegador no es compatible con Citavi Web.<br/> Utilice otro navegador.
fr: Votre navigateur actuel n'est pas compatible avec Citavi Web.<br/> Veuillez utiliser un autre navigateur.
it: Purtroppo il tuo browser non è compatibile con Citavi Web.<br/> Si consiglia di utilizzare un browser più recente.
pl: Twoja przeglądarka nie jest zgodna z Citavi Web.<br/> Użyj innej przeglądarki.
pt: Infezlimente o seu navegador não é compatível com o Citavi Web.<br/> Utilize outro navegador mais moderno.

source: Delete account
de: Account löschen
es: Borrar cuenta
fr: Supprimer le compte
it: Elimina account
pl: Usuń konto
pt: Apagar a conta

source: Manage account
de: Account-Management
es: Gestión de cuentas
fr: Gérer le compte
it: Gestione account
pl: Zarządzaj kontem
pt: Gestão de conta
