Repository: luanly/Migration
Catalog: SwissAcademic.Resources/WebLabels.*.resx
Languages: de, es, fr, it, pl, pt

# PDFPasswordSaveOnServer
source: Save password on the Citavi server<br/><br/><b>Advantage</b>: The full-text search and <a href="" target="_blank">other features</a> will be available for this PDF.<br/><b>Disadvantage:</b> The <a href="" target="_blank">text extracted from the PDF</a> is visible to other project members without a password.
de: Passwort auf dem Citavi-Server speichern<br/><br/><b>Vorteil</b>: Die Volltextsuche und <a href="" target="_blank">weitere Funktionen</a> stehen für diesesPDF zur Verfügung.<br/><b>Nachteil:</b> Der <a href="" target="_blank">extrahierte Text des PDFs</a> ist für andere Projektmitglieder ohne Passwortschutz einsehbar.
es: Guardar la contraseña en el servidor de Citavi<br/><br/><b>Ventaja</b>: La búsqueda de textos completos y <a href="" target="_blank">otras funciones</a> se podrán utilizar con este PDF.<br/><b>Desventaja:</b> Otros miembros del equipo podrán ver el <a href="" target="_blank">texto extraído del PDF</a> sin tener que introducir una contraseña.
fr: Enregistrer le mot de passe sur le serveur Citavi<br/><br/><b>Avantage </b>: la recherche de texte complet et <a href="" target="_blank">d'autres fonctions</a> sont disponibles pour ce PDF.<br/><b>Inconvénient :</b> le <a href="" target="_blank">texte extrait du PDF</a> est consultable par les autres membres du projet sans mot de passe.
it: Salva la password sul server Citavi<br/><br/><b>Vantaggio</b>: La ricerca full text e <a href="" target="_blank">altre funzioni</a> sono disponibili per questo PDF.<br/><b>Svantaggio:</b> Il<a href="" target="_blank">testo estratto del PDF</a> non è protetto da password ed è visibile agli altri membri del progetto.
pl: Zapisywanie hasła na serwerze Citavi<br/><br/><b>zaleta</b>: Pełnotekstowe wyszukiwanie i <a href="" target="_blank">inne funkcje </a> są dostępne dla tego pliku PDF.<br/><b>Wada:</b> <a href="" target="_blank">Wyodrębniony tekst PDF </a> może być przeglądany przez innych członków projektu bez ochrony hasłem.
pt: Salvar a senha no servidor Citavi<br/><br/><b>Vantagem</b>: a pesquisa por texto completo e <a href="" target="_blank">outras funções</a> estarão disponíveis para este PDF.<br/><b>Desvantagem:</b> o <a href="" target="_blank">texto extraído do PDF</a> não poderá ser visualizado por outros membros do projeto sem a proteção da senha.

# NavigationBar_ExportPrint_Text
source: Export / Print
de: Export / Druck
es: Exportar/imprimir
fr: Exportation/impression
it: Esporta / Stampa
pl: Eksportuj/ Drukuj
pt: Exportar / Impressão

# NavigationBar_Import_Text
source: Import / Online search
de: Import / Recherche
es: Importación/Búsqueda
fr: Importation/recherche
it: Importa / Ricerca
pl: Importuj / Szukaj
pt: Importar / Pesquisa

# NavTooltipBackgroundProcess
source: Background process
de: Hintergrundprozess
es: Proceso en segundo plano
fr: Processus en arrière-plan
it: Processo in background
pl: Proces w tle
pt: Processo de segundo plano

# NavTooltipChat
source: Chat
pl: Czat

# NavTooltipFullTextSearch
source: Find full text
de: Volltextsuche
es: Búsqueda de textos completos
fr: Recherche de texte complet
it: Ricerca full text
pl: Wyszukiwanie pełnotekstowe
pt: Pesquisa por texto completo

# NavTooltipHelp
source: Help
de: Hilfen
es: Ayuda
fr: Aide
it: Supporto
pl: Pomoce
pt: Ajudas

# NavTooltipIdea
source: Thought
de: Gedanke
es: Idea
fr: Idée
it: Idea
pl: Myśl
pt: Ideia

# NavTooltipProfile
source: Profile
de: Profil
es: Perfil
fr: Profil
it: Profilo
pl: Profil
pt: Perfil

# NavTooltipSettings
source: Project settings
de: Projekteinstellungen
es: Ajustes del proyecto
fr: Paramètres du projet
it: Impostazioni progetto
pl: Ustawienia projektu
pt: Configurações do projeto

# NavTooltipUsers
source: Users
de: Benutzer
es: Usuarios
fr: Utilisateur
it: Utenti
pl: Użytkownik
pt: Usuário

# FromYear
source: {0} or later
de: ab {0}
es: a partir de {0}
fr: à partir de {0}
it: dal {0}
pl: od {0}
pt: a partir de {0}

# ImportMenu_ImportTexts
source: Import texts
de: Texte importieren
es: Importar textos
fr: Importer les textes
it: Importa testi
pl: Importuj teksty
pt: Importar textos

# ImportMenu_OnlineSearch
source: Online search
de: Per Online-Recherche
es: Búsquedas en línea
fr: Par la recherche en ligne
it: Tramite ricerca online
pl: Poprzez wyszukiwanie online
pt: Por pesquisa on-line

# ImportMenu_Other
source: Another reference management program
de: Aus anderen Literaturverwaltungen
es: De otros sistemas de gestión de referencias bibliográficas
fr: D'autres programmes de gestion de références
it: Da un altro programma di gestione bibliografica
pl: Inne programy do zarządzania bibliografią
pt: De outros gerenciadores bibliográficos

# ImportMenu_PDF
source: PDF upload
de: Per Upload von PDF-Dateien
es: Cargando archivos PDF
fr: Par téléchargement de fichiers PDF
it: Tramite upload di file PDF
pl: Przesyłając pliki PDF
pt: Por carregamento de arquivos PDF

# ImportMenu_PerISBNDoi
source: DOI, ISBN, PMID, PMCID, arXiv ID
de: Per DOI, ISBN, PubMed-, PMC-, arXiv-ID
es: Con DOI, ISBN o ID PubMed, PMC o arXiv
fr: Par DOI, ISBN, ID PubMed, PMC, arXiv
it: Tramite DOI, ISBN, ID PubMed, PMC, arXiv
pl: Poprzez DOI, ISBN, identyfikatory PubMed ID, PMC ID, arXiv ID
pt: Por DOI, ISBN, PubMed-, PMC-, arXiv-ID

# ImportMenu_TextFile
source: Text file (RIS, BibTeX, etc.)
de: Aus Textdatei (RIS, BibTeX, …)
es: De un archivo de texto (RIS, BibTeX, etc.)
fr: De fichiers texte (RIS, BibTeX, …)
it: Da file di testo (RIS, BibTeX, ecc.)
pl: Z pliku tekstowego (RIS, BibTeX, …)
pt: Do arquivo de texto (RIS, BibTeX, …)

# OnlineSearchCatalogsPanel_Found
source: Results
de: Gefunden
es: Resultados encontrados
fr: Trouvé
it: Trovato
pl: Znaleziono
pt: Localizado

# OnlineSearchCatalogsPanel_Search
source: Search
de: Suchen
es: Buscar
fr: Rechercher
it: Cerca
pl: Wyszukiwanie
pt: Pesquisar

# OnlineSearchCatalogsPanel_SelectFromSources
source: Available online: {0}
de: Auswahl aus {0} Datenbanken und Bibliothekskatalogen
es: Selección de {0} bases de datos y catálogos de bibliotecas
fr: Sélection issue de {0} bases de données et catalogues de bibliothèques
it: Seleziona da {0} banche dati e cataloghi di biblioteche
pl: Wybór z {0} baz danych i katalogów bibliotecznych
pt: Seleção entre {0} bancos de dados e catálogos de bibliotecas

# OnlineSearchCatalogsPanel_SelectSources
source: Select online resources
de: Datenquellen auswählen
es: Seleccionar fuentes de datos
fr: Sélectionner les sources de données
it: Seleziona fonti
pl: Wybierz źródła danych
pt: Selecionar fontes de dados

# OnlineSearchPanelTitle
source: Search online for references
de: Titel online recherchieren
es: Buscar títulos en línea
fr: Rechercher des références en ligne
it: Cerca titolo online
pl: Szukaj tytułu online
pt: Pesquisar títulos on-line

# OnlineSearchPanel_AvailablePlaceholders
source: Available wildcards and search options
de: Verfügbare Platzhalter und Suchoptionen der ausgewählten Datenquellen
es: Marcadores y opciones de búsqueda disponibles en las fuentes de datos seleccionadas
fr: Caractères génériques et options de recherche disponibles pour les sources de données sélectionnées
it: Segnaposto disponibili e opzioni di ricerca per le fonti selezionate
pl: Dostępne symbole wieloznaczne i opcje wyszukiwania wybranych źródeł danych
pt: Marcadores e opções de pesquisa disponíveis das fontes de dados disponíveis

# OnlineSearchPanel_AvailablePlaceholdersSearchOptions
source: Available wildcards and search options
de: Verfügbare Platzhalter und Suchoptionen
es: Marcadores y opciones de búsqueda disponibles
fr: Caractères génériques et options de recherche disponibles
it: Segnaposto disponibili e opzioni di ricerca
pl: Dostępne symbole wieloznaczne i opcje wyszukiwania
pt: Marcadores e opções de pesquisa disponíveis

# OnlineSearchPanel_CancelAll
source: Cancel all
de: Alles abbrechen
es: Cancelar todo
fr: Tout annuler
it: Annulla tutto
pl: Anuluj wszystko
pt: Cancelar tudo

# OnlineSearchPanel_Cancelled
source: Canceled
de: Abgebrochen
es: Cancelado
fr: Annulé
it: Interrotto
pl: Anulowano
pt: Cancelado

# OnlineSearchPanel_FurtherInfo
source: More information
de: Weitere Informationen
es: Más información
fr: Autres informations
it: Ulteriori informazioni
pl: Dalsze informacje
pt: Mais informações

# OnlineSearchPanel_LoadedReferences
source: {0} references loaded
de: {0} Titel eingelesen
es: Se han cargado {0} títulos
fr: {0} références importées
it: {0} titoli trasferiti
pl: {0} Tytuł pobrano
pt: {0} Títulos importados

# OnlineSearchPanel_NewSearch
source: Search again
de: Neu recherchieren
es: Nueva búsqueda
fr: Relancer la recherche
it: Nuova ricerca
pl: Szukaj ponownie
pt: Pesquisar novamente

# OnlineSearchPanel_NoFurtherInfo
source: No additional information
de: Keine weitere Informationen
es: No hay más información
fr: Aucune autre information
it: Nessun altra informazione disponibile
pl: Brak dalszych informacji
pt: Sem mais informações

# OnlineSearchPanel_NoReferencesFound
source: No references found
de: Keine Titel gefunden
es: No se ha encontrado ningún título
fr: Aucune référence trouvée
it: Nessun titolo trovato
pl: Nie znaleziono tytułów
pt: Nenhum título localizado

# OnlineSearchPanel_ResultsTitle_Found
source: Results: {0} references
de: Gefunden: {0} Titel
es: Se han encontrado: {0} títulos
fr: Trouvé : {0} références
it: Trovati: {0} titoli
pl: Znaleziono: {0} tytułów
pt: Localizado: {0} títulos

# OnlineSearchPanel_ResultsTitle_Loading
source: Resources searched: {0}, {1} from {2} references
de: Anzahl der Datenquellen: {0}, {1} von {2} Titeln
es: Número de fuentes de datos: {0}, {1} de {2} títulos
fr: Nombre de sources de données : {0}, {1} sur {2} références
it: Numero delle fonti: {0}, {1} di {2} titoli
pl: Liczba źródeł danych: {0}, {1} z {2} tytułów
pt: Número de fontes de dados: {0}, {1} de {2} títulos

# OnlineSearchPanel_SearchResultsDelete
source: Delete all search results
de: Alle Suchergebnisse löschen
es: Borrar todos los resultados de búsqueda
fr: Supprimer tous les résultats
it: Elimina tutti i risultati della ricerca
pl: Usuń wszystkie wyniki szukania
pt: Apagar todos os resultados de pesquisa

# OnlineSearchPanel_SearchResultsKeep
source: Add to selected search results
de: Ausgewählte Suchergebnisse ergänzen
es: Completar los resultados de búsqueda seleccionados
fr: Compléter les résultats sélectionnés
it: Integra i risultati della ricerca selezionati
pl: Uzupełnij wybrane wyniki szukania
pt: Complementar resultados selecionados de pesquisa

# OnlineSearchPanel_SelectReference
source: Select a reference
de: Markieren Sie einen Titel
es: Marque un título
fr: Sélectionnez une référence
it: Seleziona un titolo
pl: Zaznacz tytuł
pt: Marque um título

# OnlineSearchPanel_SelectSources
source: Select one or more resources
de: Wählen Sie eine oder mehrere Datenquellen
es: Elija una o varias fuentes de datos
fr: Sélectionnez une ou plusieurs sources de données
it: Seleziona una o più fonti
pl: Wybierz jedno lub kilka źródeł danych
pt: Selecione uma ou várias fontes de dados

# OnlineSearchPanel_Sources
source: Online resources
de: Datenquellen
es: Fuentes de datos
fr: Sources de données
it: Fonti
pl: Źródła danych
pt: Fontes de dados

# OnlineSearchPanel_TakeAll
source: Add all
de: Alles übernehmen
es: Aplicar todo
fr: Tout reprendre
it: Utilizza tutto
pl: Przejmij wszystko
pt: Adotar tudo

# OnlineSearchPanel_TakeSelection
source: Apply selection
de: Auswahl übernehmen
es: Aplicar selección
fr: Reprendre la sélection
it: Utilizza selezione
pl: Przejmij wybór
pt: Adotar seleção

# Search
source: Browse
de: Suchen
es: Buscar
fr: Rechercher
it: Cerca
pl: Wyszukiwanie
pt: Pesquisar

# TakeOverAvailableKeywords
source: Keywords
de: Schlagwörter,
es: Palabras clave,
fr: Mots clés,
it: Parole chiave,
pl: Słowa kluczowe,
pt: Palavras-chave,

# TakeOverAvailableLocations
source: Locations
de: Standortangaben
es: Datos de la ubicación
fr: Localisations
it: Collocazioni
pl: Lokalizacje
pt: Localizações

# MissingSources
source: Can't find the database you want?
de: Neue Datenquelle gewünscht?
es: ¿Necesita una nueva fuente de datos?
fr: Nouvelle source de données souhaitée ?
it: Cercare una nuova fonte?
pl: Chcesz nowe źródła danych?
pt: Nova fonte de dado desejada?

# SearchPerIsbnDoiCatalogs
source: Catalogs used for the ISBN download
de: Aktuelle Datenquellen für die ISBN-Recherche
es: Fuentes de datos actuales para la búsqueda por ISBN
fr: Sources de données actuelles pour la recherche par ISBN
it: Fonti correnti per la ricerca ISBN
pl: Aktualne źródła danych dla pobierania ISBN
pt: Fontes de dados atuais para a pesquisa por ISBN

# SearchPerIsbnDoiDescription
source: <div class="violet">Enter multiple IDs</div> <div class="clear"></div> You can mix DOI, ISBNs, etc. Separate the IDs with spaces.<br/><br/> <div class="violet">Copy IDs</div> Copy and paste text containing multiple DOI, ISBNs, etc. from the clipboard. Citavi searches for the IDs in the text.
de: <div class="violet">Mehrere IDs eingeben</div> <div class="clear"></div> Sie können DOI, ISBN etc. beliebig mischen. Trennen Sie die IDs durch Leerzeichen o. ä.<br/><br/> <div class="violet">Komplette Texte eingeben</div> Fügen Sie Texte, die mehrere DOI, ISBN etc. enthalten (z. B. Literaturverzeichnisse), mit Ctrl+V aus der Zwischenablage ein. Citavi findet die IDs im Text.
es: <div class="violet">Introducir varios ID</div> <div class="clear"></div> Puede mezclar tantos DOI, ISBN, etc. como desee. Separe los ID con espacios o similares.<br/><br/> <div class="violet">Introducir textos completos</div> Añada textos que contengan varios DOI, ISBN, etc. (p. ej., bibliografías), desde el portapapeles con la combinación de teclas Ctrl+V. Citavi encontrará los ID del texto automáticamente.
fr: <div class="violet">Saisir plusieurs ID</div> <div class="clear"></div> Vous pouvez mélanger DOI, ISBN, etc. au choix. Séparez les ID par des espaces ou autres.<br/><br/> <div class="violet">Saisir des textes complets</div> Insérez des textes qui contiennent plusieurs DOI, ISBN, etc. (p. ex. des bibliographies) avec Ctrl+V depuis le Presse-papiers. Citavi trouvera les ID dans le texte.
it: <div class="violet">Inserire più ID</div> <div class="clear"></div> È possibile mischiare DOI, ISBN ecc. Separa gli ID con uno spazio o simili.<br/><br/> <div class="violet">Inserire testi completi</div> Inserisci testi che contengono più DOI, ISBN ecc. (p. es. bibliografie), copiando con Ctrl+V dagli appunti. Citavi trova gli ID nel testo.
pl: <div class="violet">Wprowadź kilka identyfikatorów </div> <div class="clear"></div> Możesz dowolnie mieszać DOI, ISBN etc. Oddziel identyfikatory spacjami lub podobnym znakami.<br/><br/> <div class="violet"> Wprowadź pełne teksty</div> Dodaj teksty, które zawierają kilka DOI, ISBN etc. (np. bibliografie), za pomocą Ctrl+V ze schowka. Citavi znajdzie identyfikatory w tekście.
pt: <div class="violet">Entrar vários IDs</div> <div class="clear"></div> Você pode mesclar DOI, ISBN etc. como bem quiser. Separe os IDs por espaços em branco<br/><br/> <div class="violet">Entrar textos completos</div> Insira textos que contenham vários DOI, ISBN etc. (como bibliografias de projetos), pressionando Ctrl+V da área de transferência. O Citavi localizará os IDs no texto.

# SearchPerIsbnDoiPlaceholder
source: Enter IDs or text
de: IDs oder Text eingeben
es: Introducir ID o texto
fr: Saisir des ID ou un texte
it: Inserisci ID o testo
pl: Wpisz ID lub tekst
pt: Inserir IDs ou texto

# SearchPerIsbnDoiTitle
source: Retrieve references by identifier
de: Titel importieren per DOI, ISBN, PubMed-, PMC-, arXiv-ID
es: Importar títulos con DOI, ISBN o ID PubMed, PMC o arXiv
fr: Importer des références par DOI, ISBN, ID PubMed, PMC, arXiv
it: Importa titoli tramite DOI, ISBN, ID PubMed, PMC, arXiv
pl: Tytuł importuj przez DOI, ISBN, identyfikatory PubMed ID, PMC ID, arXiv ID
pt: Importar título por DOI, ISBN, PubMed-, PMC-, arXiv-ID

source: Not found
de: Nicht gefunden
es: No se ha encontrado ningún resultado
fr: Non trouvé
it: Non trovato
pl: Nie znaleziono
pt: Não localizado

# OnlineSearchIsbnDoiNotFound
source: Please double-check your entry or pick a different catalog or database.
de: Vertippt? Oder ist es ein Titel mit ISBN? Dann fehlt er vielleicht in den aktuellen Datenquellen.
es: Compruebe si ha escrito correctamente los conceptos. ¿O tal vez es un título con ISBN? En ese caso, quizá falte en las fuentes de datos actuales.
fr: Y a-t-il une faute de frappe ? Ou s'agit-il d'une référence avec un ISBN ? Dans ce cas, elle est peut-être absente des sources de données actuelles.
it: Hai sbagliato a digitare? O si tratta di un titolo con ISBN? Forse allora manca nelle fonti correnti.
pl: Sprawdź pisownię. Czy jest to tytuł z ISBN? Wtedy może brakuje go w aktualnych źródłach danych.
pt: Erro de digitação? Ou é um título com ISBN? Então talvez ele esteja faltando nas fontes de dados atuais.

# OnlineSearchIsbnDoiNoValidIds
source: No valid Ids could be found.
de: Es wurden keine gültigen IDs gefunden.
es: No se ha encontrado ningún ID válido.
fr: Aucun ID valide trouvé.
it: Impossibile trovare ID validi.
pl: Nie znaleziono prawidłowych numerów identyfikacyjnych
pt: Não foram localizados os IDs válidos.

# OnlineSearchCatalogsPanel_SelectSourcesIsbn
source: Add catalogs for the ISBN download
de: Datenquellen für den ISBN-Import hinzufügen
es: Añadir fuentes de datos para la importación con ISBN
fr: Ajouter des sources de données pour l'importation d'ISBN
it: Aggiungi fonti per l'import tramite ISBN
pl: Dodaj źródła danych do importu ISBN
pt: Inserir fontes de dados para a importação por ISBN

# Import_FileTitle1
source: Upload file
de: Datei hochladen
es: Cargar archivo
fr: Télécharger le fichier
it: Carica file
pl: Prześlij plik
pt: Carregar arquivo

# CitationStyleLoadError
source: Error
de: Fehler
fr: Erreur
it: Errore
pl: Błąd
pt: Erro

# CitationStyleNotFound
source: Style not found
de: Stil nicht gefunden
es: El estilo de cita no se ha encontrado
fr: Style non trouvé
it: Stile non trovato
pl: Nie znaleziono stylu
pt: Ainda não encontrou

# DefaultCitationStyleName
source: Citavi Default Style
de: Citavi Basis-Stil
es: Estilo básico de Citavi
fr: Style de base Citavi
it: Stile base Citavi
pl: Podstawowy styl Citavi
pt: Estilo básico Citavi

# IsbnCatalogsAdd
source: Add catalogs
de: Datenquellen hinzufügen
es: Añadir fuentes de datos
fr: Ajouter des sources de données
it: Aggiungi fonti
pl: Dodaj źródła danych
pt: Inserir fontes de dados

# IsbnCatalogsChange
source: Change catalogs
de: Datenquellen ändern
es: Modificar fuentes de datos
fr: Modifier les sources de données
it: Modifica fonti
pl: Zmień źródła danych
pt: Alterar fontes de dados

# IsbnCatalogsDescription
source: <div class="violet">Catalogs for the ISBN search</div><br/> Select a catalog. Click <span class="violet">X</span> to remove it or click the <span class="violet">arrow</span> buttons to move it.<br/><br/> Your preferred catalog should be at the top of the list. If you want to find call numbers in your library, on the "Retrieve references by identifier" panel, select <span class="violet">Change catalogs</span>.
de: <div class="violet">Datenquellen für die ISBN-Recherche</div><br/> Markieren Sie eine Datenquelle, um sie durch Klick auf <span class="violet">X</span> aus der Liste zu entfernen oder sie mit den <span class="violet">Pfeil-Icons</span> zu verschieben.<br/><br/> Verschieben Sie Ihre wichtigste Datenquelle an Position 1. Wenn es sich um den Katalog einer Bibliothek handelt, bei der Sie entleihen, wählen Sie im Panel "Titel Importieren per DOI, ISBN usw." unten links <span class="violet">Standortangaben übernehmen</span>.
es: <div class="violet">Fuentes de datos para las búsquedas con ISBN</div><br/> Marque una fuente de datos y haga clic en <span class="violet">X</span> para eliminarla de la lista, o desplácela con los <span class="violet">iconos de flecha</span> hacia arriba o hacia abajo.<br/><br/> Coloque la fuente de datos que más utiliza en la posición 1. Si es el catálogo de una biblioteca de la que suele tomar títulos prestados, seleccione en el panel "Importar títulos con DOI, ISBN, etc.", en la zona inferior izquierda, la opción <span class="violet">Incluir información de la ubicación</span>.
fr: <div class="violet">Sources de données pour la recherche par ISBN</div><br/> Sélectionnez une source de données pour la supprimer de la liste en cliquant sur <span class="violet">X</span> ou la déplacer à l'aide des <span class="violet">icônes de flèches</span>.<br/><br/> Déplacez votre principale source de données à la position 1. S'il s'agit du catalogue d'une bibliothèque dans laquelle vous empruntez des ouvrages, sélectionnez dans le panneau « Importer des références par DOI, ISBN, etc. » en bas à gauche <span class="violet">Inclure les localisations</span>.
it: <div class="violet">Fonti per la ricerca tramite ISBN</div><br/> Seleziona una fonte per rimuoverla dall'elenco cliccando su<span class="violet">X</span> o per spostarla con le <span class="violet">icone freccia</span>.<br/><br/> Sposta le tue fonti più importanti nella posizione 1. Se si tratta del catalogo di una biblioteca dalla quale prendi volumi in prestito, seleziona nel pannello "Importa titoli tramite DOI, ISBN ecc." in basso a sinistra <span class="violet">Importa collocazioni</span>.
pl: <div class="violet">Źródła danych do pobierania ISBN</div><br/> Zaznacz źródło danych, aby usunąć je z listy, klikając na <span class="violet">X</span> lub przenieść je <span class="violet">za pomocą ikon strzałek</span>.<br/><br/> Przenieś swoje najważniejsze źródło danych na pozycję 1. Jeśli jest to katalog biblioteki, z której wypożyczasz, wybierz w panelu "Tytuł importuj przez DOI, ISBN etc." na dole z lewej strony<span class="violet"> wybierz lokalizację </span>.
pt: <div class="violet">Fontes de dados para a pesquisa por ISBN</div><br/> Marque uma fonte de dados para removê-la com um clique em <span class="violet">X</span> da lista ou movê-la com os <span class="violet">ícones de seta</span>.<br/><br/> Mova a sua fonte de dados mais importante para a posição 1. Quando tratar-se de um catálogo de biblioteca, da qual você pode emprestar, selecione no painel "Importar títulos por DOI, ISBN, etc." abaixo à esquerda <span class="violet">Adotar localizações</span>.

# IsbnCatalogsMove
source: Change search order
de: Reihenfolge der Abfrage ändern
es: Modificar el orden de las fuentes de datos
fr: Modifier l'ordre de la sélection
it: Modifica l'ordine della richiesta
pl: Zmień kolejność wyboru
pt: Alterar a sequência da consulta

# IsbnCatalogsSelected
source: Currently selected
de: Aktuell ausgewählt
es: Seleccionados actualmente
fr: Sélection actuelle
it: Selezione corrente
pl: Aktualnie wybrano
pt: Selecionado atualmente

# IsbnCatalogsTitle
source: Catalogs for the ISBN download
de: Datenquellen für die ISBN-Recherche ändern
es: Modificar las fuentes de datos para la búsqueda por ISBN
fr: Modifier les sources de données pour la recherche par ISBN
it: Modifica fonti per la ricerca tramite ISBN
pl: Zmień źródła danych dla pobierania ISBN
pt: Alterar fontes de dados para a pesquisa ISBN

# CriteriaImports
source: Import groups
de: Importe
es: Importaciones
fr: Importations
it: Elementi importati
pl: Importy
pt: Importações

# ImportsSearchPlaceholder
source: Search import groups
de: Suche Import
es: Buscar importación
fr: Recherche d'importations
it: Ricerca elementi da importare
pl: Szukaj Import
pt: Pesquisando importações

# Export_CopyOrMove
source: Copy or move to a Citavi project
de: In ein Citavi-Projekt kopieren/verschieben
es: Copiar/mover a un proyecto de Citavi
fr: Copier ou déplacer vers un projet Citavi
it: Copia/sposta in un progetto Citavi
pl: Kopiuj lub przenieś do projektu Citavi
pt: Copiar ou mover para um projeto Citavi
