Repository: luanly/Migration
Catalog: SwissAcademic.Resources/WebLabels.*.resx
Languages: de, es, fr, it, pl, pt

# CriteriaExpanderCollapse
source: Main options only
de: Nur Hauptfilter anzeigen
es: Ver solo filtros principales
fr: Afficher uniquement le filtre principal
it: Mostra solo filtro principale
pl: Pokaż tylko główne filtry
pt: Mostrar somente filtro principal

# CriteriaExpanderExpand
source: More
de: Weitere Auswahlfilter
es: Otros filtros de selección
fr: Autres filtres de sélection
it: Altri filtri di selezione
pl: Dalsze filtry wyboru
pt: Outros filtros de seleção

# CriteriaResources
source: Attachments and online addresses
de: Attachments, Online-Adressen
es: Adjuntos, direcciones web
fr: Pièces jointes, adresses en ligne
it: Allegati, indirizzi online
pl: załączniki, adresy online
pt: Anexos, Endereços on-line

# CriteriaYear_Last10Years
source: Last 10 years
de: Letzte 10 Jahre
es: Últimos 10 años
fr: 10 dernières années
it: Ultimi 10 anni
pl: Ostatnie 10 lat
pt: Últimos 10 anos

# CriteriaYear_Last5Years
source: Last 5 years
de: Letzte 5 Jahre
es: Últimos 5 años
fr: 5 dernières années
it: Ultimi 5 anni
pl: Ostatnie 5 lat
pt: Últimos 5 anos

# CriteriaYear_LastYear
source: This year and last year
de: Dieses und letztes Jahr
es: Este año y el año pasado
fr: Cette année et l'année dernière
it: Questo e lo scorso anno
pl: Ten i poprzedni rok
pt: Este e o ano passado

# CriteriaYear_ThisYear
source: This year
de: Dieses Jahr
es: Este año
fr: Cette année
it: Quest'anno
pl: W tym roku
pt: Este ano

# CriteriaResources_WithInternetAddress
source: Online address, DOI, PMID, etc.
de: Online-Adresse, DOI, PMD ...
es: Dirección web, DOI, PMD...
fr: Adresse en ligne, DOI, PMD ...
it: Indirizzo online, DOI, PMD ...
pl: adresy online, DOI, PMD ...
pt: Endereço on-line, DOI, PMD ...

# CriteriaResources_WithOtherAttachments
source: Other (JPG, PNG, DOCX, PPTX, etc.)
de: JPG, PNG, DOCX, PPTX ...
es: JPG, PNG, DOCX, PPTX...
fr: JPG, PNG, DOCX, PPTX ...
it: JPG, PNG, DOCX, PPTX ...
pl: Pliki JPG, PNG, DOCX, PPTX ...
pt: JPG, PNG, DOCX, PPTX ...

# CriteriaResources_WithoutResources
source: Without attachments
de: Ohne Ressourcen
es: Sin recursos
fr: Sans ressources
it: Senza risorse
pl: Bez zasobów
pt: Sem recursos

# CriteriaResources_WithPDFAttachments
source: PDF
pl: plik PDF

# CannotDeleteEntities_Smart
source: {0:This item cannot be deleted. It is part of the bibliographic information.|One or more items cannot be deleted. They are part of the bibliographic information.}
de: {0:Der Eintrag kann nicht gelöscht werden. Er ist Bestandteil von Titelangaben.|Ein oder mehrere Einträge können nicht gelöscht werden. Sie sind Bestandteil von Titelangaben.}
es: {0:La entrada no se puede borrar porque forma parte de los datos de un título.|Una o varias entradas no se pueden borrar porque forman parte de los datos de un título.}
fr: {0:L'entrée ne peut pas être supprimée. Elle fait partie des informations bibliographiques.|Une ou plusieurs entrées ne peuvent être supprimées. Elles font partie des informations bibliographiques.}
it: {0:La voce non può essere eliminata perché è parte integrante delle indicazioni del titolo.|Una o più voci non possono essere eliminate perché sono parte integrante delle indicazioni del titolo.}
pl: {0:Wpisu nie można usunąć. Jest to część informacji biograficznych.|Nie można usunąć jednego lub więcej wpisów. Są częścią informacji biograficznych.}
pt: {0:A entrada não pode ser apagada. Ela é um componente das informações bibliográficas.|Uma ou mais entradas não podem ser apagadas. Elas são componentes das informações bibliográficas.}

# CategoryList
source: Edit categories
de: Kategorien bearbeiten
es: Editar categorías
fr: Modifier les catégories
it: Modifica categorie
pl: Edytuj kategorie
pt: Editar categorias

# DeleteEntities_Smart
source: Do you want to delete the {0:{0} item|{0} items}?
de: {0:Eintrag|{0} Einträge} in den Papierkorb?
es: ¿Quiere enviar {0:entrada|{0} entradas} a la papelera de reciclaje?
fr: {0:entrée|{0} entrées} dans la corbeille ?
it: {0:voce|{0} voci} nel cestino?
pl: {0:Wpis|{0} Wpisy} do kosza?
pt: {0:Entrada|{0} Eintradas} na lixeira?

# GroupList
source: Open groups
de: Gruppenliste öffnen
es: Abrir lista de grupos
fr: Ouvrir la liste des groupes
it: Apri elenco gruppi
pl: Otwórz listę grup
pt: Abrir lista de grupos

# ImportGroupList
source: Open keywords
de: Schlagwörterliste öffnen
es: Abrir lista de palabras clave
fr: Ouvrir la liste de mots clés
it: Apri elenco parole chiave
pl: Otwórz listę słów kluczowych
pt: Abrir lista de palavras-chave

# KeywordList
source: Open keywords
de: Schlagwörterliste öffnen
es: Abrir lista de palabras clave
fr: Ouvrir la liste de mots clés
it: Apri elenco parole chiave
pl: Otwórz listę słów kluczowych
pt: Abrir lista de palavras-chave

# PeriodicalList
source: Edit periodicals
de: Zeitschriften-/Zeitungenliste bearbeiten
es: Editar lista de revistas/periódicos
fr: Modifier la liste de périodiques
it: Modifica elenco riviste/quotidiani
pl: Edytuj listę czasopism/gazet
pt: Editar lista de periódicos / jornais

# PersonList
source: Edit persons and organizations
de: Personen-/Institutionenliste bearbeiten
es: Editar lista de personas/instituciones
fr: Modifier la liste de personnes/organisations
it: Modifica elenco persone/istituzioni
pl: Edytuj listę osób/instytucji
pt: Editar lista de pessoas / instituições

# SeriesTitleList
source: Edit series titles
de: Rehienliste öffnen
es: Abrir lista de series
fr: Ouvrir la liste de séries
it: Apri elenco collane
pl: Otwórz listę serii
pt: Abrir lista de séries

# ShowAllCategories
source: Expand all
de: Alle Kategorien anzeigen
es: Mostrar todas las categorías
fr: Afficher toutes les catégories
it: Mostra tutte le categorie
pl: Rozwiń wszystko
pt: Mostrar todas as categorias

# ReferenceTitle_AttachmentsAndInternetAddresses
source: Attachments and online addresses
de: Attachments und Internetadressen
es: Adjuntos y direcciones web
fr: Pièces jointes et adresses Internet
it: Allegati e indirizzi internet
pl: Załączniki i adresy internetowe
pt: Anexos e endereços de Internet

# ReferenceTitle_IntegrateEntries
source: More fields
de: Weitere Felder
es: Más campos
fr: Autres champs
it: Altri campi
pl: Inne pola
pt: Outros campos

# ReferenceTitle_LibrariesAndCollections
source: Libraries and collections
de: Bibliotheken und Sammlungen
es: Bibliotecas y colecciones
fr: Bibliothèques et collections
it: Biblioteche e raccolte
pl: Biblioteki i zbiory
pt: Bibliotecas e Coleções

# ReferenceTitle_ReferenceLinks
source: Links to other references
de: Verknüpfungen mit anderen Titeln
es: Enlaces a otros títulos
fr: Liens avec d'autres références
it: Collegamenti ad altri titoli
pl: Linki z innymi tytułami
pt: Vínculos com outros títulos

# SelectedReferencesHeader
source: Selected references
de: Ausgewählte Titel
es: Títulos seleccionados
fr: Références sélectionnées
it: Titoli selezionati
pl: Wybrane tytuły
pt: Título selecionado

# Affiliation_Placeholder
source: Optional information for institutions, workgroups, project directors, addresses
de: Optionale Angaben zur Institution, Arbeitsgruppe, Projektleitung, Adresse
es: Datos opcionales sobre la institución, el grupo de trabajo, la gestión del proyecto, la dirección, etc.
fr: Informations facultatives sur l'organisation, le groupe de travail, la direction de projet, l'adresse
it: Dati opzionali su istituzione, gruppo di lavoro, coordinamento del progetto, indirizzo
pl: Opcjonalne informacje o instytucji, grupie roboczej, zarządzaniu projektem, adresie
pt: Informações opcionais sobre a instituição, o grupo de trabalho, a direção do projeto, endereço

# Notes_Placeholder
source: Personal notes for this reference
de: Raum für persönliche Anmerkungen zu diesem Titel
es: Aquí puede escribir sus comentarios sobre este título
fr: Espace pour les notes personnelles sur cette référence
it: Spazio per annotazioni personali su questo titolo
pl: Miejsce na osobiste komentarze do tego tytułu
pt: Campo para observações pessoais sobre este título

# PageRangeType
source: Type
de: Typ
es: Tipo
it: Tipo
pl: Typ
pt: Tipo

# ReferenceQuotationsMenu_Categories
source: Categories
de: Kategorien
es: Categorías
fr: Catégories
it: Categorie
pl: Kategoria
pt: Categorias

# ReferenceQuotationsMenu_Created
source: Created
de: Erfasst
es: Creado por
fr: Saisi
it: Acquisito
pl: Zarejestrowane
pt: Criado

# ReferenceQuotationsMenu_Groups
source: Groups
de: Gruppen
es: Grupos
fr: Groupes
it: Gruppi
pl: Grupy
pt: Grupos

# ReferenceQuotationsMenu_Keywords
source: Keywords
de: Schlagwörter
es: Palabras clave
fr: Mots clés
it: Parole chiave
pl: Słowa kluczowe
pt: Palavras-chave

# ReferenceQuotationsMenu_Modified
source: Modified
de: Geändert
es: Modificado por
fr: Modifié
it: Modificato
pl: Zmodyfikowano w dniu
pt: Alterado

# ReferenceQuotationsMenu_Show
source: Show
de: Anzeigen
es: Mostrar
fr: Afficher
it: Mostra
pl: Pokaż
pt: Mostrar

# CommentToKnowledgeItem
source: Add comment to item
de: Kommentar zum markierten Wissenselement
es: Comentario sobre el elemento de conocimiento marcado
fr: Commentaire sur l'élément de connaissance sélectionné
it: Commento sull'elemento di conoscenza selezionato
pl: Komentarz do zaznaczonego elementu wiedzy
pt: Comentário sobre o item de conhecimento marcado

# DeleteKnowledgeItem
source: Permanently delete knowledge item?
de: Wissenselement endgültig löschen?
es: ¿Desea borrar el elemento de conocimiento de forma permanente?
fr: Supprimer définitivement l'élément de connaissance ?
it: Eliminare l'elemento di conoscenza in modo definitivo?
pl: Usunąć trwale element wiedzy?
pt: Apagar o item de conhecimento definitivamente?

# QuotationType_ImageOrFile
source: Image or file
de: Bild- oder Dateizitat
es: Cita de imagen o de archivo
fr: Citation d'image ou de fichier
it: Citazione immagine o file
pl: Cytat w obrazie lub pliku
pt: Citação em imagem ou arquivo

# KnowledgeItemTextPlaceholder_Comment
source: Your own opinion or evaluation
de: Eigene Stellungnahme oder Bewertung
es: Opinión o valoración personal
fr: Votre opinion ou évaluation
it: Parere o valutazione personale
pl: Twoja własna opinia lub ocena
pt: Impressão própria ou avaliação

# KnowledgeItemTextPlaceholder_IndirectQuotation
source: A substantially faithful rendition of a text, in your own words.
de: Sinngemäße Wiedergabe einer Textstelle in eigenen Worten
es: Resumen del contenido de un fragmento de texto en sus propias palabras
fr: Une interprétation particulièrement fidèle au texte, dans vos propres mots.
it: Riproduzione di un passo del testo con parole proprie
pl: W miarę wierne oddanie tekstu własnymi słowami
pt: Descrição consistente conforme o sentido de uma passagem de texto com suas próprias palavras

# KnowledgeItemTextPlaceholder_QuickReference
source: Not required
de: Nicht erforderlich
es: No es necesario
fr: Non requis
it: Non necessario
pl: Nieobowiązkowe
pt: Desnecessário

# KnowledgeItemTextPlaceholder_Summary
source: A substantially faithful rendition of a chapter or section, in your own words
de: Sinngemäße Wiedergabe eines Abschnitts oder Kapitels in eigenen Worten
es: Resumen del contenido de un párrafo o de un capítulo en sus propias palabras
fr: Une interprétation particulièrement fidèle à un chapitre ou une section, dans vos propres mots
it: Riproduzione di un paragrafo o capitolo con parole proprie
pl: W miarę wierne oddanie rozdziału lub sekcji własnymi słowami
pt: Descrição consistente de um parágrafo ou capítulo com suas próprias palavras

# Legend
source: Caption
de: Legende
es: Leyenda
fr: Légende
it: Legenda
pl: Podpis
pt: Legenda

# ConvertQuotationIn
source: Add as
de: Umwandeln in
es: Convertir en
fr: Convertir en
it: Converti in
pl: Konwertuj na
pt: Converter em

# KnowledgeItemTextPlaceholder_DirectQuotation
source: Exact wording from the orginal text.
de: Wörtliche Übernahme des Originaltextes
es: Reproducción literal del texto original
fr: Citation directe du texte original
it: Citazione letterale del testo originale
pl: Dosłowne przejęcie tekstu oryginalnego
pt: Adoção literal do texto original

# KnowledgeItemFileForm_legendPlaceholder
source: Caption for the image or core statement (also ©)
de: Bildunterschrift oder Kernaussage (auch ©)
es: Pie de foto o idea central (también ©)
fr: Légende ou message clé (y compris ©)
it: Didascalia o messaggio centrale (anche ©)
pl: Nagłówek lub główna myśl (również ©)
pt: Legenda ou ideia principal (também ©)

# ReferenceQuotation_MissingLinkMessage
source: Select the passage in the PDF and then click the icon again.
de: Markieren Sie bitte die passende Stelle im PDF und klicken Sie dann erneut auf das Icon.
es: Marque el fragmento deseado del PDF y haga clic de nuevo en el icono.
fr: Veuillez sélectionner le passage souhaité dans le PDF et cliquer à nouveau sur l'icône.
it: Seleziona il passo nel PDF e clicca di nuovo sull'icona.
pl: Zaznacz odpowiednią pozycję w pliku PDF, a następnie kliknij raz jeszcze ikonę.
pt: Marque o trecho apropriado no PDF e clique novamente no ícone.

# LibraryName_Placeholder
source: Library name
de: Name der Bibliothek
es: Nombre de la biblioteca
fr: Nom de la bibliothèque
it: Nome della biblioteca
pl: Nazwa biblioteki
pt: Nome da biblioteca

source: Private Collection
de: Private Sammlung
es: Colección privada
fr: Collection privée
it: Collezione privata
pl: Kolekcja prywatna
pt: Coleção particular

# PrivateCollectionName_Placeholder
source: Name of the private collection
de: Name der Ablage
es: Nombre de la ubicación
fr: Nom de la localisation
it: Nome dell'archivio
pl: Nazwa lokalizacji
pt: Nome do arquivamento

# Signature
source: Call number
de: Signatur
es: Signatura
fr: Cote
it: Segnatura
pl: Sygnatura
pt: Número de classificação

# SelectedKnowledgeItemsHeader
source: Selected knowledge items
de: Ausgewählte Wissenselemente
es: Elementos de conocimiento seleccionados
fr: Les éléments de connaissance sélectionnés
it: Elementi di conoscenza selezionati
pl: Wybrane elementy wiedzy
pt: Itens de conhecimento selecionados

source: All
de: Alle
es: Todos
fr: Tous
it: Tutti/Tutte
pl: Wszystko
pt: Todos

# InvalidPdf
source: An error occurred while loading the PDF. The PDF is either corrupt or not a valid PDF file. <a id="invalidPdfLink">Click here</a> to manually load the PDF.
de: Das PDF konnte nicht geladen werden. Es ist korrupt oder keine gültige PDF-Datei. <a id="invalidPdfLink">Klicken Sie hier</a>, um die Datei manuell abzurufen.
es: No se ha podido cargar el PDF. El archivo está dañado o no tiene un formato válido. <a id="invalidPdfLink">Haga clic aquí</a> para acceder al archivo a mano.
fr: Impossible de télécharger le PDF. Le fichier est corrompu ou ce n'est pas un fichier PDF valide. <a id="invalidPdfLink">Cliquez ici</a> pour ouvrir le fichier manuellement.
it: Non è stato possibile caricare il PDF. Il file è corrotto o non è un file PDF valido. <a id="invalidPdfLink">Clicca qui</a> per accedere al file manualmente.
pl: Nie można załadować pliku PDF. Jest uszkodzony lub nie jest prawidłowym plikiem PDF. <a id="invalidPdfLink">Kliknij tutaj</a>, aby ręcznie pobrać plik.
pt: Não foi possível carregar o PDF. É um arquivo corrupto ou não é um PDF válido. <a id="invalidPdfLink">Clique aqui</a> para consultar o arquivo manualmente.

# PdfPreviewClose
source: Close preview
de: Vorschau beenden
es: Cerrar vista previa
fr: Fermer la visualisation
it: Chiudi anteprima
pl: Zakończ podgląd
pt: Fechar visualização

source: Project properties
de: Projekteigenschaften
es: Propiedades del proyecto
fr: Propriétés du projet
it: Proprietà del progetto
pl: Właściwości projektu
pt: Propriedades de projeto

# ProjectSettings
source: General settings
de: Projektübergreifende Einstellungen
es: Ajustes generales
fr: Paramètres communs à plusieurs projets
it: Impostazioni progetto
pl: Ustawienia międzyprojektowe
pt: Configurações globais do projeto

source: Recycle Bin
de: Papierkorb
es: Papelera de reciclaje
fr: Corbeille
it: Cestino
pl: Kosz
pt: Lixeira

# ProjectNameApp
source: Project name
de: Name des Projekts
es: Nombre del proyecto
fr: Nom du projet
it: Nome del progetto
pl: Nazwa projektu
pt: Nome do projeto

# ProjectNameChangePermission
source: (can only be changed by the project owner or leader)
de: (kann nur vom Besitzer oder von den Managern geändert werden)
es: (solo lo pueden modificar el propietario o los gestores del proyecto)
fr: (peut être modifié uniquement par le propriétaire ou les gestionnaires)
it: (può essere modificato solo dal proprietario o dagli amministratori)
pl: (może być zmieniona tylko przez właściciela lub menadżerów)
pt: (pode ser alterado apenas pelo proprietário ou pelos gerentes)

# RecycleBinItemType_KnowledgeItem
source: Knowledge items
de: Wissenselemente
es: Elementos de conocimiento
fr: Eléments de connaissance
it: Elementi di conoscenza
pl: Elementy wiedzy
pt: Itens de conhecimento

# RecycleBinItemType_Location
source: Attachments, online addresses, and locations
de: Attachments, Internetadressen und Standorte
es: Adjuntos, direcciones web y ubicaciones
fr: Pièces jointes, adresses Internet et localisations
it: Allegati, indirizzi internet e collocazioni
pl: załączniki, adresy internetowe i lokalizacje
pt: Anexos, endereços de Internet e localizações

# RecycleBinItemType_Reference
source: References
de: Titel
es: Título
fr: Références
it: Titolo
pl: Tytuły
pt: Títulos

# RecycleBin_DeletedBy
source: Deleted by
de: Gelöscht von
es: Borrado por
fr: Supprimé par
it: Eliminato da
pl: Skasowane przez
pt: Apagado por

# RecycleBin_DeletedOn
source: Deleted on
de: Gelöscht am
es: Borrado el
fr: Supprimé le
it: Eliminato il
pl: Skasowane w dniu
pt: Apagado em

# RecycleBin_ElementsAutomaticallyDeleted
source: Items in the Recycle Bin are automatically deleted after 60 days.
de: Elemente im Papierkorb werden nach 60 Tagen automatisch entfernt.
es: Los elementos de la papelera de reciclaje se borran automáticamente transcurridos 60 días.
fr: Les éléments sont automatiquement supprimés de la corbeille au bout de 60 jours.
it: Gli elementi nel cestino vengono rimossi in automatico dopo 60 giorni.
pl: Elementy w koszu usuwane są automatycznie po 60 dniach.
pt: Os elementos na lixeira serão removidos automaticamente após 60 dias.

source: Change role
de: Rolle ändern
es: Modificar rol
fr: Modifier le rôle
it: Modifica ruolo
pl: Zmień rolę
pt: Alterar função

# PanelThought_By
source: by
de: von
es: de
fr: par
it: di
pl: z
pt: de

# PanelThought_UseFile
source: Use image or file
de: Bild oder Datei verwenden
es: Usar imagen o archivo
fr: Utiliser une image ou un fichier
it: Usa immagine o file
pl: użyj obrazu lub pliku
pt: Utilizar imagem ou arquivo

# PanelThought_PreviewLabel
source: Image preview or file name
de: Grafik-Vorschau oder Dateiname
es: Vista previa del gráfico o nombre del archivo
fr: Visualisation graphique ou nom de fichier
it: Anteprima grafica o nome file
pl: Podgląd grafiki lub nazwa pliku
pt: Visualização do gráfico ou nome do arquivo

# ThoughtUploadLocalFile
source: Add image or text file
de: Grafik- oder Textdatei hinzufügen
es: Añadir archivo gráfico o de texto
fr: Ajouter un fichier graphique ou texte
it: Aggiungi file di testo o grafico
pl: Dodaj plik graficzny lub tekstowy
pt: Inserir arquivo de gráfico ou texto

# Chat_EnterMessage
source: Enter message
de: Nachricht hier eingeben
es: Escriba aquí su mensaje
fr: Saisir le message ici
it: Scrivi qui il tuo messaggio
pl: Wprowadź tutaj wiadomość
pt: Entrar a mensagem aqui

# Chat_NooneInChat
source: You're the last one in the chat. Messages will not be sent.
de: Sie sind jetzt allein im Chat. Nachrichten werden nicht mehr übermittelt.
es: Ahora mismo es usted la única persona en el chat. Ya no se envían sus mensajes.
fr: Vous êtes seul dans le chat. Les messages ne sont plus transmis.
it: In questo momento sei da solo nella chat. I messaggi non saranno più inviati.
pl: Jesteś teraz sam na czacie. Wiadomości nie są już dostarczane.
pt: Você está só no chat. As mensagens não serão transmitidas.

# DeleteCategoriesInUse_Smart
source: {0:Warning: The category or one of its subcategories are assigned to a reference or knowledge items. All links will be deleted if you delete the category.<br/> Do you want to delete the category anyway?|The categories or one of their subcategories are assigned to references or knowledge items. All links will be deleted if you delete the category.<br/> Do you want to delete the categories anyway?}
de: {0:Vorsicht: Der Kategorie oder einer ihrer Unterkategorien sind Titel oder Wissenselemente zugeordnet. Alle Zuordnungen werden beim Löschen entfernt.<br/> Trotzdem endgültig löschen?|Den Kategorien oder einer ihren Unterkategorien sind Titel oder Wissenselemente zugeordnet. Alle Zuordnungen werden beim Löschen entfernt.<br/> Trotzdem endgültig löschen?}
es: {0:Atención: la categoría o una de sus subcategorías tiene asignados títulos o elementos de conocimiento. Si la borra, se eliminarán todas las asignaciones.<br/> ¿Quiere borrarla definitivamente de todos modos?|Las categorías o una de sus subcategorías tienen títulos o elementos de conocimiento asignados. Si las borra, se eliminarán todas las asignaciones.<br/> ¿Quiere borrarlas de todos modos?}
fr: {0:Attention : des références ou des éléments de connaissance sont affectés à cette catégorie ou à une de ses sous-catégories. Toutes les affectations seront effacées lors de la suppression.<br/> Souhaitez-vous vraiment la supprimer définitivement ?|Des références ou des éléments de connaissance sont affectés à ces catégories ou à une de leurs sous-catégories. Toutes les affectations seront effacées lors de la suppression.<br/> Souhaitez-vous vraiment les supprimer définitivement ?}
it: {0:Attenzione: Alla categoria o a una delle sue sottocategorie sono associati titoli o elementi di conoscenza. Eliminandola, tutte queste associazioni saranno cancellate.<br/> Eliminare comunque definitivamente?|Alle categorie o a una delle loro sottocategorie sono associati titoli o elementi di conoscenza. Eliminandole, tutte queste associazioni saranno cancellate.<br/> Eliminare comunque definitivamente?}
pl: {0:Uwaga: Kategorii lub jednej z jej podkategorii przypisano tytuły lub elementy wiedzy. Wszystkie przypisania są usuwane podczas kasowania.<br/> Czy mimo to chcesz je trwale usunąć?|Kategoriom lub jednej z ich podkategorii są przypisane tytuły lub elementy wiedzy. Wszystkie przypisania są usuwane podczas kasowania.<br/> Czy mimo to chcesz je trwale usunąć?}
pt: {0:Cuidado: a categoria ou uma de suas subcategorias está/estão atribuída(s) a títulos ou itens de conhecimento. Todas as atribuições serão removidas ao apagar.<br/> Apagar definitivamente mesmo assim?|As categorias ou uma de suas subcategorias está/estão atribuída(s) a títulos ou itens de conhecimento. Todas as atribuições serão removidas ao apagar.<br/> Apagar definitivamente mesmo assim?}
