Repository: luanly/Migration
Catalog: SwissAcademic.Resources/WebLabels.*.resx
Languages: de, es, fr, it, pl, pt

# ExportReferencesStart
source: <b>Exporting references.</b><br/>Once the export is complete you can download the file.
de: <b>Export läuft</b><br/>Nach Beendigung wird Ihnen die Datei zum Download angeboten.
es: <b>Exportando datos</b><br/>Una vez completada la exportación, se le ofrecerá la posibilidad de descargar el archivo.
fr: <b>Exportation en cours</b><br/>Lorsque l'opération sera terminée, vous pourrez télécharger le fichier.
it: <b>Esportazione in corso</b><br/>Al termine il file sarà pronto per il download.
pl: <b>Eksport w toku</b><br/>Po zakończeniu plik zostanie zaproponowany do pobrania.
pt: <b>Exportação em andamento</b><br/>Após a conclusão, o sistema perguntará se você quer baixar o arquivo.

# ExportReferencesGroupingError
source: Cannot export more than {0} references when grouping is set
es: No se pueden exportar más de {0} títulos si se han definido grupos
it: Impossibile esportare più di {0} titoli quando il raggruppamento è predefinito
pl: Nie można wyeksportować więcej niż {0} odniesień, gdy ustawione jest grupowanie
pt: Não é possível exportar mais de {0} referências quando o agrupamento estiver definido

# ExportReferencesToProjectEnd
source: Export complete. Open the target project <a href="/projects/{0}" target="_blank">here</a>.
de: <b>Export abgeschlossen</b><br/>Das Zielprojekt finden Sie <a>hier.</a>
es: <b>Exportación completa</b><br/>Encontrará el proyecto de destino <a>aquí.</a>
fr: <b>Exportation terminée</b><br/>Le projet de destination est disponible <a>ici.</a>
it: <b>Esportazione completata</b><br/>Trovi il progetto di destinazione<a>qui.</a>
pl: <b>Eksport zakończony </b><br/>Projekt docelowy znajdziesz <a>tu.</a>
pt: <b>Exportação concluída</b><br/>O projeto destino está <a>aqui.</a>

# ExportReferencesToProjectStart
source: Exporting references. You'll be notified once the export is complete
de: <b>Export läuft</b><br/>Sie werden benachrichtigt, sobald er fertig ist.
es: <b>Exportando datos</b><br/>Verá una notificación cuando la exportación se complete.
fr: <b>Exportation en cours</b><br/>Vous serez informé à la fin de l'opération.
it: <b>Esportazione in corso</b><br/>Riceverai una notifica non appena sarà conclusa.
pl: <b>Eksport w toku</b><br/>Zostaniesz powiadomiony, gdy tylko się zakończy.
pt: <b>Exportação em andamento</b><br/>Você será informado assim que estiver concluída.

# SaveDisabled
source: Saving temporarily disabled due to synchronization process.
de: Aufgrund eines grossen Synchronisierungsvorgangs ist speichern vorübergehend deaktiviert.
es: En estos momentos no se puede guardar información: está en marcha un proceso de sincronización muy grande.
fr: L'enregistrement est temporairement désactivé en raison d'une opération de synchronisation importante.
it: A causa di un processo di sincronizzazione in corso il salvataggio è momentaneamente disattivato.
pl: Z powodu długiego procesu synchronizacji zapisywanie jest tymczasowo wyłączone.
pt: Devido a uma grande sincronização, a função de salvar está temporariamente desativada.

# SaveEnabled
source: Saving enabled.
de: Speichern ist jetzt wieder gestattet.
es: Ahora se puede guardar información de nuevo.
fr: L'enregistrement est à nouveau possible.
it: Il salvataggio è di nuovo possibile.
pl: Zapisywanie jest ponownie dozwolone.
pt: Já é possível salvar novamente.

# MultipleSelection
source: Multiple selections
de: Mehrfachauswahlfilter
es: Filtro múltiple
fr: Filtre de sélection multiple
it: Filtri a selezione multipla
pl: Filtr wielokrotnego wyboru
pt: Filtro múltiplo de seleção

# PersonLastNameHelpText
source: <div class="violet">Name</div> = last name or full (not abbreviated) organization name.<br/> <div class="helpTextTabbed violet">Leutheuser-Schnarrenberger<br/> United Nations</div> For <span class="violet">organizations enter the </span>official abbrevation in the <span class="violet">Abbreviation</span> field (for example, <span class="violet">UN</span>).
de: <div class="violet">Name</div> = Nachname oder voller (nicht abgekürzter) Name einer Institution oder Organisation.<br/> <div class="helpTextTabbed violet">Leutheuser-Schnarrenberger<br/> United Nations Organization</div> Bei <span class="violet">Institutionen oder Organisationen</span> im Feld <span class="violet">Abkürzung</span> zusätzlich die offizielle Kurzform (z. B. <span class="violet">UNO</span>) eintragen und sonstige Felder frei lassen.
es: <div class="violet">Nombre</div> = Apellido(s) o nombre completo (no abreviado) de una institución o de una organización.<br/> <div class="helpTextTabbed violet">Leutheuser-Schnarrenberger<br/> Organización de las Naciones Unidas</div> En el caso de <span class="violet">instituciones y organizaciones</span>, introduzca en el campo <span class="violet">Abreviatura</span> el nombre abreviado o las siglas oficiales (p. ej., <span class="violet">ONU</span>) y deje los demás campos vacíos.
fr: <div class="violet">Nom</div> = nom de famille ou nom complet (non abrégé) d'une institution ou d'une organisation.<br/> <div class="helpTextTabbed violet">Leutheuser-Schnarrenberger<br/> United Nations Organization</div> Pour les <span class="violet">institutions ou organisations</span>, saisir par ailleurs dans le champ <span class="violet">Abréviation</span> la forme abrégée officielle (p. ex. <span class="violet">UNO</span>) et laisser les autres champs vides.
it: <div class="violet">Nome</div> = Cognome o nome completo (non abbreviato) di una istituzione od organizzazione.<br/> <div class="helpTextTabbed violet">Leutheuser-Schnarrenberger<br/> United Nations Organization</div> Nel caso di <span class="violet">istituzioni od organizzazioni inserire</span> nel campo <span class="violet">Abbreviazione</span> anche la forma abbreviata ufficiale (p. es. <span class="violet">ONU</span>) lasciando gli altri campi vuoti.
pl: <div class="violet">Nazwa</div> = nazwisko lub pełna (nieskrócona) nazwa instytucji lub organizacji.<br/> <div class="helpTextTabbed violet">Leutheuser-Schnarrenberger<br/> Organizacja Narodów Zjednoczonych</div> <span class="violet">W przypadku instytucji lub organizacji </span> w polu <span class="violet">skrót</span> należy wpisać dodatkowo oficjalną formę skróconą (np. <span class="violet">ONZ</span>) a pozostałe pola pozostawić puste.
pt: <div class="violet">Nome</div> = nome oficial ou nome completo (não abreviado) de uma instituição ou organização.<br/> <div class="helpTextTabbed violet">Leutheuser-Schnarrenberger<br/> Organização das Nações Unidas</div> No caso de <span class="violet">instituições ou organizações</span> no campo <span class="violet">Abreviação</span> entre também a abreviação oficial (como <span class="violet">ONU</span>) e não preencha os demais campos.

# ApplyPersonsForm_addPerson
source: <a id="managePersonsAddPerson">Click here to enter a new name </a><br/>or add names from the list.
de: <a id="managePersonsAddPerson">Hier klicken, um einen neuen Namen einzugeben,</a><br/>oder Namen aus der Liste übernehmen.
es: <a id="managePersonsAddPerson">Haga clic aquí para añadir un nuevo nombre</a><br/>o para tomar un nombre de la lista.
fr: <a id="managePersonsAddPerson">Cliquer ici pour saisir un nouveau nom,</a><br/>ou reprendre un nom dans la liste.
it: <a id="managePersonsAddPerson">Clicca qui per inserire un nuovo nome,</a><br/>oppure utilizza un nome dall'elenco.
pl: <a id="managePersonsAddPerson">Kliknij tutaj, aby wprowadzić nową nazwę </a><br/>lub użyj nazwy z listy.
pt: <a id="managePersonsAddPerson">Clique aqui para entrar um novo nome</a><br/>ou adotar um nome da lista.

# ApplyPersonsForm_allPersonsLabel
source: Persons and organizations
de: Namensliste
es: Lista de nombres
fr: Liste de noms
it: Elenco dei nomi
pl: Lista nazw
pt: Lista de nomes

# ApplyPersonsForm_searchPersonsPlaceholder
source: Search names
de: Suche Namen
es: Buscar nombres
fr: Recherche de noms
it: Cerca nome
pl: Szukaj nazwa
pt: Pesquisando nomes

# Tooltip_EditFilter
source: Edit filter
de: Filter bearbeiten
es: Editar filtro
fr: Modifier le filtre
it: Modifica filtro
pl: Edytuj filtr
pt: Editar filtros

source: Attachments:
es: Adjuntos
fr: Pièces jointes
it: Allegati
pl: Załączniki
pt: Anexos

# NoPDFAvailable
source: No PDF file
de: Keine PDF-Datei vorhanden.
es: No hay ningún archivo PDF disponible.
fr: Aucun fichier PDF disponible.
it: Nessun file PDF disponibile.
pl: Brak pliku PDF.
pt: Não há arquivo PDF.

# PDFDragHere
source: Drag and drop PDF file
de: PDF-Dateien in dieses Feld ziehen
es: Arrastre los archivos PDF a este campo
fr: Faire glisser les fichiers PDF dans ce champ
it: Trascina file PDF in questo campo
pl: Upuść plik PDF tutaj
pt: Arraste os arquivos PDF para este campo

source: No attachments
de: Keine Attachments vorhanden
es: No hay adjuntos disponibles
fr: Aucune pièce jointe disponible
it: Nessun allegato disponibile
pl: Brak załączników
pt: Não há anexos

# PdfToolbar_Comment
source: Comment
de: Kom&shy;men&shy;tar
es: Comentario
fr: Commentaire
it: Commento
pl: Komentarz
pt: Comentário

# PdfToolbar_DirectQuotation
source: Direct quotation
de: Wör&shy;tli&shy;ches Zi&shy;tat
es: Cita textual
fr: Citation directe
it: Citazione letterale
pl: Cytat bezpośredni
pt: Citação direta

# PdfToolbar_IndirectQuotation
source: Indirect quotation
de: In&shy;di&shy;rek&shy;tes Zi&shy;tat
es: Cita indirecta
fr: Citation indirecte
it: Citazione indiretta
pl: Cytat pośredni
pt: Citação indireta

# PdfToolbar_More
source: More
de: Mehr
es: Más
fr: Plus
it: Altro
pl: Więcej
pt: Saiba mais

# PdfToolbar_Summary
source: Summary
de: Zu&shy;sam&shy;men&shy;fas&shy;sung
es: Resumen
fr: Résumé
it: Riassunto
pl: Podsumowanie
pt: Sinopse

# PdfToolbar_Tasks
source: Tasks
de: Auf&shy;ga&shy;ben
es: Tareas
fr: Tâches
it: Compiti
pl: Zadania
pt: Tarefas

source: ...and more
de: ...und mehr
es: ...y más
fr: ...et plus encore
it: ...e altro
pl: ... i więcej
pt: ...e mais

source: Duplicate reference
de: Titel duplizieren
es: Duplicar el título
fr: Dupliquer la référence
it: Duplica titolo
pl: Powielić tytuł
pt: Duplicar título

# Marks
source: Flag
de: Fahne...
es: Banderín...
fr: Drapeau...
it: Bandiera...
pl: Flaga...
pt: Bandeira...

# OtherTasks
source: Additional tasks
de: Weitere Aufgaben
es: Otras tareas
fr: Autres tâches
it: Altri compiti
pl: Dalsze zadania
pt: Outras tarefas

# RemoveAllMarks
source: Clear all
de: Alle entfernen
es: Eliminar todas
fr: Tout effacer
it: Elimina tutti
pl: Wyczyść wszystko
pt: Remover todas

# RemoveFromSelectedReferences
source: Clear for selected references
de: Bei markierten Titeln entfernen
es: Eliminar de los títulos marcados
fr: Supprimer pour les références sélectionnées
it: Rimuovi da titoli selezionati
pl: Wyczyść z zaznaczonych tytułów
pt: Remover nos títulos selecionados

# SetToSelectedReferences
source: Set for selected references
de: Bei markierten Titeln setzen
es: Aplicar a los títulos marcados
fr: Assigner aux références sélectionnées
it: Metti in titoli selezionati
pl: Ustaw dla zaznaczonych tytułów
pt: Definir nos títulos selecionados

# SavingLargeChangeset
source: It's not possible to save because a running save process is disabled.
de: Speichern ist momentan wegen eines anderen laufenden Speichervorgangs deaktiviert.
es: En estos momentos no se pueden guardar datos porque hay otro proceso de almacenamiento activo.
fr: L'enregistrement est momentanément désactivé en raison d'une autre opération d'enregistrement en cours.
it: Il salvataggio è momentaneamente disattivato a causa di un altro processo di salvataggio in corso.
pl: Zapisywanie jest obecnie wyłączone, ponieważ trwa inny proces zapisywania.
pt: Não é permitido salvar agora devido a outro processo de gravação em andamento.

# UploadFilesDone
source: The files were uploaded.
de: Die Dateien sind hochgeladen.
es: Se han cargado los archivos.
fr: Les fichiers ont été téléchargés.
it: Caricamento dei file completato.
pl: Przesyłanie plików.
pt: Os arquivos foram carregados.

# UploadFilesProgress
source: Uploading files.<br/> You'll be notified when the process is complete.
de: <b>Dateien werden hochgeladen</b><br/> Sie werden benachrichtigt, wenn der Vorgang beendet ist.
es: <b>Se están cargando los archivos</b><br/> Recibirá una notificación cuando se complete el proceso de carga.
fr: <b>Fichiers en cours de téléchargement</b><br/> Vous serez prévenu dès que l'opération sera terminée.
it: <b>Caricamento dei file in corso</b><br/> Riceverai una notifica quando il processo sarà concluso.
pl: <b>Pliki są przesyłane.</b><br/> Po zakończeniu procesu zostaniesz powiadomiony.
pt: <b>Os arquivos estão sendo carregados</b><br/> Você será informado quando o processo estiver concluído.

# SearchInAllPdfs
source: Search all PDFs
de: Suche in allen PDFs
es: Buscar en todos los PDF
fr: Rechercher dans tous les PDF
it: Cerca in tutti i PDF
pl: Szukaj we wszystkich plikach PDF
pt: Pesquisando em todos os PDFs

source: Search in PDFs
de: Suche in PDFs
es: Buscar en archivos PDF
fr: Rechercher dans les PDF
it: Cerca nei PDF
pl: Szukaj w plikach PDF
pt: Pesquisando em PDFs

# SearchQueryEnter
source: Enter your search term
de: Suchbegriff eingeben
es: Introduzca un concepto de búsqueda
fr: Saisir le terme recherché
it: Inserisci termine di ricerca
pl: Wprowadź termin do wyszukiwania
pt: Inserir termo de busca

source: Case sensitive
de: Groß-/Kleinschreibung beachten
es: Distinguir mayúsculas/minúsculas
fr: Respecter la casse
it: Prestare attenzione ai caratteri maiuscoli e minuscoli.
pl: Zwróć uwagę na duże/małe litery
pt: Observar as maiúsculas e minúsculas

# Occurrences
source: Results:
de: Treffer:
es: Resultados de la búsqueda:
fr: Résultats :
it: Risultati:
pl: Wyniki:
pt: Resultado:

# WholeWordOnly
source: Whole words only
de: Nur ganze Wörter suchen
es: Buscar solo palabras completas
fr: Chercher uniquement des mots entiers
it: Cerca solo parole intere
pl: Szukaj tylko całych słów
pt: Pesquisar apenas palavras completas

source: Edit PDF
de: PDF bearbeiten
es: Editar PDF
fr: Modifier le PDF
it: Modifica PDF
pl: Edytuj plik PDF
pt: Editar PDF

# ImportReferencesEnd
source: <b>References imported</b><br/>View references <a id="selectImportedReferences">here.</a>
de: <b>Titel importiert</b><br/>Die Titel finden Sie <a id="selectImportedReferences">hier.</a>
es: <b>título(s) importado(s)</b><br/>Encontrará los títulos <a id="selectImportedReferences">aquí.</a>
fr: <b>Références importées</b><br/>Les références sont disponibles <a id="selectImportedReferences">ici.</a>
it: <b>Titoli importati</b><br/>Trovi i titoli <a id="selectImportedReferences">qui.</a>
pl: <b>Tytuł zaimportowany</b><br/>Tytuły można znaleźć <a id="selectImportedReferences">tutaj.</a>
pt: <b>Título importado</b><br/>Os títulos estão <a id="selectImportedReferences">aqui.</a>

# ImportReferencesStart
source: Importing references.<br/> You'll be notified when the process is complete.
de: <b>Titel werden importiert</b><br/> Sie werden benachrichtigt, sobald der Vorgang beendet ist.
es: <b>Se están importando los títulos.</b><br/> Le enviaremos un aviso cuando se haya completado el proceso.
fr: <b>Références en cours d'importation</b><br/> Vous serez prévenu dès que l'opération sera terminée.
it: <b>Importazione dei titoli in corso</b><br/> Riceverai una notifica non appena il processo sarà concluso.
pl: <b>Tytuły zostały zaimportowane</b><br/> Po zakończeniu procesu zostaniesz powiadomiony.
pt: <b>Os títulos estão sendo importados</b><br/> Você será informado assim que o processo estiver concluído.

# ResumeWork
source: <a>Continue where you left off.</a>
de: <a>Dort fortfahren</a>, wo Sie aufgehört haben.
es: <a>Reanudar el trabajo</a> en el punto en que lo interrumpió.
fr: Reprendre là où vous aviez arrêté.<a></a>
it: Prosegui da dove hai interrotto.<a></a>
pl: <a>Kontynuuj,</a>gdzie skończyłeś.
pt: <a>Continuar no ponto</a>onde você parou.

# DeleteCategories_Smart
source: Do you want to delete the {0:{0} category|{0} categories}?
de: {0:{0} Kategorie|{0} Kategorien} in den Papierkorb?
es: ¿Quiere enviar {0:{0} categoría|{0} categorías} a la papelera de reciclaje?
fr: {0:{0} catégorie|{0} catégories} dans la corbeille ?
it: {0:{0} categoria|{0} categorie} nel cestino?
pl: {0:{0} Kategoria|{0} Kategorie} do kosza?
pt: {0:{0} Categoria|{0} Categorias} para a lixeira?

# DeleteEntityLink_Smart
source: Do you want to delete the {0:{0} link|{0} links}?
de: {0:{0} Verweis|{0} Verweise} in den Papierkorb?
es: ¿Quiere enviar {0:{0} referencia|{0} referencias} a la papelera de reciclaje?
fr: {0:{0} lien|{0} liens} dans la corbeille ?
it: {0:{0} rimando|{0} rimandi} nel cestino?
pl: {0:{0} Link|{0} Linki} do kosza?
pt: {0:{0} Referência|{0} Referências} para a lixeira?

# DeleteGroups_Smart
source: Do you want to delete the {0:{0} group|{0} groups}?
de: {0:{0} Gruppe|{0} Gruppen} in den Papierkorb?
es: ¿Quiere enviar {0:{0} grupo|{0} grupos} a la papelera de reciclaje?
fr: {0:{0} groupe|{0} groupes} dans la corbeille ?
it: {0:{0} gruppo|{0} gruppi} nel cestino?
pl: {0:{0} Grupa|{0} Grupy} do kosza?
pt: {0:{0} Grupo|{0} Grupos} para a lixeira?

# DeleteKeywords_Smart
source: Do you want to delete the {0:{0} keyword|{0} keywords}?
de: {0:{0} Schlagwort|{0} Schlagwörter} in den Papierkorb?
es: ¿Quiere enviar {0:{0} palabra clave|{0} palabras clave} a la papelera de reciclaje?
fr: {0:{0} mot clé|{0} mots clés} dans la corbeille ?
it: {0:{0} parola chiave|{0} parole chiave} nel cestino?
pl: {0:{0} Słowo kluczowe|{0} słowa kluczowe} do kosza?
pt: {0:{0} Palavra-chave|{0} Palavras-chave} para a lixeira?

# DeleteLibraries_Smart
source: Do you want to delete the {0:{0} library|{0} libraries}?
de: {0:{0} Bibliothek|{0} Bibliotheken} in den Papierkorb?
es: ¿Quiere enviar {0:{0} biblioteca|{0} bibliotecas} a la papelera de reciclaje?
fr: {0:{0} bibliothèque|{0} bibliothèques} dans la corbeille ?
it: {0:{0} biblioteca|{0} biblioteche} nel cestino?
pl: {0:{0} Biblioteka|{0} Biblioteki} do kosza?
pt: {0:{0} Biblioteca|{0} Bibliotecas} para a lixeira?

# DeleteLocations_Smart
source: Do you want to delete the {0:{0} location|{0} locations}?
de: {0:{0} Standort|{0} Standorte} in den Papierkorb?
es: ¿Quiere enviar {0:{0} ubicación|{0} ubicaciones} a la papelera de reciclaje?
fr: {0:{0} localisation|{0} localisations} dans la corbeille ?
it: {0:{0} collocazione|{0} collocazioni} nel cestino?
pl: {0:{0} Lokalizacja|{0} Lokalizacje} do kosza?
pt: {0:{0} Localização|{0} Localizações} para a lixeira?

# DeletePeriodicals_Smart
source: Do you want to delete the {0:{0} periodical|{0} periodicals}?
de: {0:{0} Zeitschrift|{0} Zeitschriften} in den Papierkorb?
es: ¿Quiere enviar {0:{0} revista|{0} revistas} a la papelera de reciclaje?
fr: {0:{0} périodique|{0} périodiques} dans la corbeille ?
it: {0:{0} rivista|{0} riviste} nel cestino?
pl: {0:{0} Czasopismo|{0} Czasopisma} do kosza?
pt: {0:{0} Periódico|{0} Periódicos} para a lixeira?

# DeletePersons_Smart
source: Do you want to delete the {0:{0} person or organization|{0} persons or organizations}?
de: {0:{0} Person|{0} Personen} in den Papierkorb?
es: ¿Quiere enviar {0:{0} nombre|{0} nombres} a la papelera de reciclaje?
fr: {0:{0} personne|{0} personnes} dans la corbeille ?
it: {0:{0} persona|{0} persone} nel cestino?
pl: {0:{0} Osoba|{0} Osoby} do kosza?
pt: {0:{0} Pessoa|{0} Pessoas} para a lixeira?

# DeleteReference
source: Move to recycle bin
de: In den Papierkorb
es: Enviar a la papelera de reciclaje
fr: Dans la corbeille
it: Nel cestino
pl: Do kosza
pt: Na lixeira

# DeleteReferences_Smart
source: Do you want to delete the {0:{0} reference|{0} references}?
de: {0:{0} Titel|{0} Titel} in den Papierkorb?
es: ¿Quiere enviar {0:{0} título|{0} títulos} a la papelera de reciclaje?
fr: {0:{0} référence|{0} références} dans la corbeille ?
it: {0:{0} titolo|{0} titoli} nel cestino?
pl: {0:{0} Tytuł|{0} Tytuły} do kosza?
pt: {0:{0} Título|{0} Títulos} para a lixeira?

# DeleteSeriesTitles_Smart
source: Do you want to delete the {0:{0} series title|{0} series titles}?
de: {0:{0} Reihe|{0} Reihen} in den Papierkorb?
es: ¿Quiere enviar {0:{0} serie|{0} series} a la papelera de reciclaje?
fr: {0:{0} série|{0} séries} dans la corbeille ?
it: {0:{0} collana|{0} collane} nel cestino?
pl: {0:{0} Seria|{0} Serie} do kosza?
pt: {0:{0} Série|{0} Séries} para a lixeira?

# DeleteTaskItems_Smart
source: Do you want to delete the {0:{0} task|{0} tasks}?
de: {0:{0} Aufgabe|{0} Aufgaben} in den Papierkorb?
es: ¿Quiere enviar {0:{0} tarea|{0} tareas} a la papelera de reciclaje?
fr: {0:{0} tâche|{0} tâches} dans la corbeille ?
it: {0:{0} compito|{0} compiti} nel cestino?
pl: {0:{0} Zadanie|{0} Zadania} do kosza?
pt: {0:{0} Tarefa|{0} Tarefas} para a lixeira?

# NewReferenceMenu_AddReference
source: Add reference
de: Titel manuell hinzufügen
es: Añadir título a mano
fr: Ajouter une référence manuellement
it: Aggiungi titolo manualmente
pl: Dodaj tytuł ręcznie
pt: Inserir títulos manualmente

# NewReferenceMenu_Automatic
source: Automatically
de: automatisch
es: Automáticamente
fr: automatique
it: automatico
pl: automatycznie
pt: automaticamente

# NewReferenceMenu_DOIISBN
source: DOI, ISBN, PMID, PMCID, arXiv ID
de: Per DOI, ISBN, PubMed-, PMC-, arXiv-ID
es: Con el DOI, el ISBN o el ID PubMed, PMC o arXiv
fr: Par DOI, ISBN, ID PubMed, PMC, arXiv
it: Tramite DOI, ISBN, ID PubMed, PMC, arXiv
pl: Poprzez DOI, ISBN, identyfikatory PubMed ID, PMC ID, arXiv ID
pt: Por DOI, ISBN, PubMed-, PMC-, arXiv-ID

# NewReferenceMenu_Manual
source: Manually
de: manuell
es: Manualmente
fr: manuel
it: manuale
pl: ręcznie
pt: manual

# NewReferenceMenu_MoreReferenceTypes
source: Additional reference types…
de: Weitere Dokumententypen…
es: Otros tipos de documento…
fr: Autres types de références…
it: Altri tipi di documento...
pl: Dalsze typy publikacji ...
pt: Outros tipos de documento…

# NewReferenceMenu_OnlineSearch
source: Online search
de: Per Online-Recherche
es: Búsqueda en línea
fr: Par la recherche en ligne
it: Tramite ricerca online
pl: Poprzez wyszukiwanie online
pt: Por pesquisa on-line

# NewReferenceMenu_PdfUpload
source: PDF file upload
de: Per Upload von PDF-Dateien
es: Cargar archivos PDF
fr: Par téléchargement de fichiers PDF
it: Tramite upload di file PDF
pl: Przesyłając pliki PDF
pt: Por carregamento de arquivos PDF

# NewReferenceMenu_SpecialFiles
source: Text file (RIS, BibTeX, etc.)
de: Aus speziellen Textdateien (RIS, BibTeX etc.)
es: De archivos de texto especiales (RIS, BibTeX, etc.)
fr: De fichiers texte spécifiques (RIS, BibTeX, etc.)
it: Da file di testo speciali (RIS, BibTeX ecc.)
pl: Ze specjalnych plików tekstowych (RIS, BibTeX etc.)
pt: De arquivos de texto especiais (RIS, BibTeX etc.)

# CriteriaHistory
source: History
de: Zuletzt aufgerufen
es: Utilizados recientemente
fr: Consulté récemment
it: Richiamato per ultimo
pl: Ostatnio użyte
pt: Acessados recentemente

# OtherContributions
source: Other contributions in reference:
de: Beiträge dieses Titels:
es: Contribuciones de este título:
fr: Contributions pour cette référence :
it: Contributi di questo titolo:
pl: Opracowania tego tytułu:
pt: Contribuições deste título:

source: Parent reference:
de: Übergeordneter Titel:
es: Título principal:
fr: Référence parente :
it: Opera collettiva:
pl: Tytuł nadrzędny:
pt: Título de maior relevância:

source: Add contribution
de: Beitrag hinzufügen
es: Añadir contribución
fr: Ajouter une contribution
it: Aggiungi contributo
pl: Dodaj opracowanie
pt: Adicionar contribuição

# AttachmentsLocations
source: Internet adresses
de: Internetadressen
es: Direcciones web
fr: Adresses Internet
it: Indirizzi internet
pl: Adresy internetowe
pt: Endereços de Internet

# Checks
source: Circle
de: Kreis…
es: Círculo...
fr: Cercle…
it: Cerchio...
pl: Koło…
pt: Círculo…
