Repository: luanly/Migration
Catalog: SwissAcademic.Resources/WebLabelsShop.*.resx
Languages: de, es, fr, it, pl, pt

# BuyVoucherDescriptionHtml
source: Before purchasing a gift certificate, please make sure that the recipient is not already able to use Citavi for free <a href='//www.citavi.com/students#license' target='_blank'>through a site license</a>.
de: Bitte prüfen Sie vor dem Kauf eines Geschenkgutscheins für Studierende, ob die Empfänger Citavi nicht <a href='//www.citavi.com/students#license' target='_blank'>dank einer Campuslizenz kostenlos nutzen</a> können.
es: Antes de comprar un vale regalo para estudiantes, compruebe si los destinatarios no pueden utilizar ya Citavi de forma gratuita <a href='//www.citavi.com/students#license' target='_blank'>con una licencia Campus</a>.
fr: Avant d'acheter un certificat-cadeau, veuillez vous assurer que le destinataire n'est pas déjà en mesure d'utiliser gratuitement Citavi <a href='//www.citavi.com/students#license' target='_blank'>via une licence de site</a>.
it: Prima di acquistare un buono omaggio per studenti, verifica che il destinatario non possa <a href='//www.citavi.com/students#license' target='_blank'>utilizzare Citavi gratuitamente grazie a una licenza Campus</a>.
pl: Zanim kupisz kupon podarunkowy, upewnij się, czy odbiorca nie korzysta już z Citavi za darmo <a href='//www.citavi.com/students#license' target='_blank'>dzięki licencji grupowej</a>.
pt: Antes de adquirir um vale-presente para estudantes, verifique se os destinatários podem <a href='//www.citavi.com/students#license' target='_blank'>utilizar uma licença para universidades gratuitamente</a>.

# Netto
source: Subtotal
de: Nettopreis
es: Precio neto
fr: Sous-total
it: Prezzo netto
pl: Podsuma
pt: Preço líquido

# AddProducts
source: Add additional products
de: Weitere Produkte hinzufügen
es: Añadir más productos
fr: Ajouter d'autres produits
it: Aggiungi altri prodotti
pl: Dodaj kolejne produkty
pt: Inserir outros produtos

# TotalPriceWithVat
source: Total price
de: Gesamtpreis
es: Importe total
fr: Prix total
it: Prezzo totale
pl: Cena całkowita
pt: Preço total

source: VAT
de: MwSt.
es: IVA
fr: TVA
it: IVA
pt: Impostos

# CartQuantityIsOverLimit
source: Want more than {0} licenses? Please contact us: <a href="mailto:sales@citavi.com">sales@citavi.com</a>
de: Mehr als {0} Lizenzen gewünscht? Bitte schreiben Sie uns: <a href="mailto:sales@citavi.com">sales@citavi.com</a>
es: ¿Quiere adquirir más de {0} licencias? Escríbanos a: <a href="mailto:sales@citavi.com">sales@citavi.com</a>
fr: Vous voulez plus de {0} licences ? Veuillez nous contacter : <a href="mailto:sales@citavi.com">sales@citavi.com</a>
it: Vuoi acquistare più di {0} licenze? Inviaci un'e-mail a questo indirizzo: <a href="mailto:sales@citavi.com">sales@citavi.com</a>
pl: Chcesz więcej licencji niż {0}? Skontaktuj się z nami: <a href="mailto:sales@citavi.com">sales@citavi.com</a>
pt: Quer mais de {0} licenças? Entre em contato conosco: <a href="mailto:sales@citavi.com">sales@citavi.com</a>

# LoginToMyShop
source: Already have a Citavi license?<br/> <a href="/my-shop#/products/upgrade">Log in</a> or <a id="registerHere">create an account</a> to receive upgrade and volume discounts.
de: Sie haben schon eine Lizenz für Citavi?<br/>Dann bitte <a href="/my-shop#/products/upgrade">anmelden</a> oder <a id="registerHere">Account anlegen</a>, um Upgrades günstiger zu erhalten<br/> oder von Mengenrabatten zu profitieren.
es: ¿Ya tiene una licencia de Citavi?<br/>En ese caso, <a href="/my-shop#/products/upgrade">inicie sesión</a> o <a id="registerHere">cree una cuenta</a> para poder disfrutar de un descuento en sus actualizaciones<br/> o si adquiere varias licencias.
fr: Vous avez déjà une licence Citavi ?<br/>Alors veuillez vous <a href="/my-shop#/products/upgrade">connecter</a> ou <a id="registerHere">créer un compte</a> pour profiter de remises sur les mises à niveau<br/> ou des tarifs dégressifs.
it: Hai già una licenza Citavi?<br/>Allora <a href="/my-shop#/products/upgrade">effettua il login</a> oppure <a id="registerHere">crea un account</a> per ottenere upgrade a prezzi scontati<br/> o usufruire di sconti su grandi quantitativi.
pl: Czy masz już licencję na Citavi?<br/>Jeśli tak, to prosimy <a href="/my-shop#/products/upgrade">się zalogować</a> albo <a id="registerHere">utworzyć konto</a>. Wtedy będziesz mógł korzystać z ulgowych aktualizacji programu<br/> czy z rabatów ilościowych.
pt: Você já tem uma licença para o Citavi?<br/>Então <a href="/my-shop#/products/upgrade">efetue o login</a> ou <a id="registerHere">crie uma conta</a> para obter atualizações com desconto<br/> ou ganhar vantagens em caso de descontos por quantidade comprada.

# NoUpgradesAvailable
source: Your account does not contain any licenses that are eligible for an upgrade.
de: In Ihrem Account befinden sich keine Lizenzen, die zu einem Upgrade berechtigen.
es: En su cuenta no hay ninguna licencia que le autorice a instalar una actualización.
fr: Votre compte ne contient aucune licence donnant droit à une mise à niveau.
it: Nel tuo account non ci sono licenze che danno diritto a un upgrade.
pl: Na swoim koncie nie masz licencji, które uprawniałaby do darmowej aktualizacji.
pt: Na sua conta não há licenças autorizadas a receber a uma atualização.

# UpgradeHtml1
source: Would you like to obtain an upgrade for licenses you purchased in the past?<br/>You can do so in your Citavi account.
de: Sie haben bereits früher einmal Lizenzen bestellt und möchten für diese Lizenzen ein Upgrade erwerben?<br/>Das geht mit dem Citavi Account.
es: ¿Ya ha pedido licencias con anterioridad y quiere acceder a una actualización para dichas licencias?<br/>Podrá hacerlo con su cuenta de Citavi.
fr: Vous avez déjà commandé des licences par le passé et souhaitez désormais les mettre à niveau ?<br/>C'est possible avec le compte Citavi.
it: In passato hai acquistato delle licenze per le quali adesso vuoi un upgrade?<br/>Puoi farlo nel tuo account Citavi.
pl: Zamówiłeś już kiedyś licencje i chciałbyś teraz do nich kupić aktualizację?<br/>To jest możliwe, jeśli posiadasz konto Citavi.
pt: Você já pediu licenças anteriormente e agora quer adquirir uma atualização para essas licenças?<br/>Isso pode ser feito com a conta Citavi.

# UpgradeHtml2
source: Already have a Citavi account?
de: Sie haben bereits einen Citavi Account?
es: ¿Ya tiene una cuenta de Citavi?
fr: Possédez-vous déjà un compte Citavi ?
it: Hai già un account Citavi?
pl: Masz już konto Citavi?
pt: Você já tem uma conta Citavi?

# UpgradeHtml3
source: Log in here.
de: Melden Sie sich hier an.
es: Inicie sesión aquí.
fr: Connectez-vous ici.
it: Effettua il login qui.
pl: Zaloguj się tutaj.
pt: Efetue o login aqui.

# UpgradeHtml4
source: Don't have a Citavi Account yet?
de: Sie haben noch keinen Citavi Account?
es: ¿Aún no tiene una cuenta de Citavi?
fr: Vous ne possédez pas de compte Citavi ?
it: Non hai ancora un account Citavi?
pl: Nie masz konta Citavi?
pt: Você ainda não tem uma conta Citavi?

# UpgradeHtml5
source: <a id="registerHere">Register here</a> with the email address that you used for your last order.
de: <a id="registerHere">Registrieren Sie sich hier</a> mit der E-Mail-Adresse, die Sie bei der letzten Bestellung verwendet haben.
es: <a id="registerHere">Regístrese aquí</a> con la dirección de correo electrónico que utilizó para hacer su último pedido.
fr: <a id="registerHere">Enregistrez-vous ici</a> au moyen de l'adresse e-mail que vous avez utilisée lors de votre dernière commande.
it: <a id="registerHere">Registrati qui</a> con l'indirizzo e-mail che hai utilizzato per l'ultimo ordine.
pl: <a id="registerHere">Zarejestruj się tutaj</a> przy użyciu tego adresu e-mail, którego użyłeś również przy swoim ostatnim zamówieniu.
pt: <a id="registerHere">Cadastre-se aqui</a> com o endereço de e-mail que você utilizou no último pedido.

# CartIsEmpty
source: Your basket is empty. Click "Add to basket" to add licenses to the basket.
de: Ihr Warenkorb ist noch leer. Klicken Sie auf „In den Warenkorb“, um Lizenzen in den Warenkorb zu legen.
es: Su cesta aún está vacía. Haga clic en "Añadir a la cesta" para meter en ella las licencias que necesite.
fr: Votre panier est encore vide. Cliquez sur « Dans le panier » pour déposer des licences dans votre panier.
it: Il carrello è vuoto. Per mettere una licenza nel carrello clicca su "Aggiungi al carrello".
pl: Twój koszyk jest jeszcze pusty. Kliknij „Do koszyka”, aby dodać licencję do koszyka.
pt: A sua cesta de compras ainda está vazia. Clique "no cesto de compras" para inserir licenças no cesto.

# PriceNetto
source: Subtotal (without VAT)
de: Einzelpreis (zzgl. MwSt.):
es: Precio por unidad (IVA incl.):
fr: Sous-total (hors TVA)
it: Prezzo unitario (IVA inclusa):
pl: Podsuma {0} (bez VAT)
pt: Preço líquido (mais impostos.):

# EligibleLicenses
source: Eligible upgrade licenses
de: Upgradeberechtigte Lizenzen
es: Licencias habilitadas para upgrade
fr: Licenses de upgrade
it: Licenze per l'upgrade
pl: Licencje uprawniające do upgrade
pt: Licenças de upgrade

# CitaviAccountContinueWithoutLogin
source: Continue without logging in
de: Weiter ohne Anmeldung
es: Continuar sin iniciar sesión de usuario
fr: Poursuivre sans se connecter
it: Procedi senza effettuare il login
pl: Dalej bez logowania
pt: Continuar sem efetuar login

# CitaviAccountLogin
source: Login
de: Zur Anmeldung
es: Iniciar sesión ahora
fr: Se connecter
it: Vai al login
pl: Do logowania
pt: Ir para o login

# CitaviAccountPresent
source: Already have a Citavi account?
de: Haben Sie bereits einen Citavi Account?
es: ¿Ya tiene una cuenta de Citavi?
fr: Avez-vous déjà un compte Citavi ?
it: Hai già un account Citavi?
pl: Masz już konto Citavi?
pt: Você já tem uma conta no Citavi?

# CitaviAccountPresentNo
source: No account?<br/> Continue without logging in.
de: Sie haben noch keinen Account? <br/> Dann machen Sie ohne Anmeldung weiter.
es: ¿Aún no tiene una cuenta de usuario? <br/> Continúe sin iniciar sesión.
fr: Vous n'avez pas encore de compte ? <br/> Veuillez poursuivre sans vous connecter.
it: Non hai ancora un account? <br/> Allora procedi senza effettuare il login.
pl: Nie masz jeszcze konta? <br/> Kontynuuj bez logowania.
pt: Você ainda não tem uma conta? <br/> Então continue sem efetuar o login.

# CitaviAccountPresentYes
source: Please log in<br/><br/>You may benefit from the following:<br/><br/><ul><li>volume discounts due to previous orders</li><li>upgrade discounts</li><li>special offers</li></ul>
de: Dann melden Sie sich an!<br/><br/>So profitieren Sie bei Angeboten und Bestellungen von<br/><br/><ul><li>Mengenrabatten aus Vorbestellungen</li><li>Upgraderabatten und</li><li>Sonderangeboten</li></ul>
es: ¡Inicie sesión ahora!<br/><br/>Así podrá disfrutar de <br/><br/><ul><li>precios reducidos si adquiere nuevas licencias de productos que ya utiliza, </li><li>de descuentos en las actualizaciones y </li><li>de ofertas especiales</li></ul>
fr: Veuillez vous connecter !<br/><br/>Vous profiterez ainsi de <br/><br/><ul><li>tarifs dégressifs en fonction de vos commandes précédentes</li><li>de remises sur les mises à niveau et</li><li>d'offres spéciales</li></ul> sur les offres et commandes.
it: Allora registrati!<br/><br/>In questo modo potrai approfittare di <br/><br/><ul><li>sconti quantità su prenotazioni</li><li>sconti sugli upgrade e</li><li>offerte speciali</li></ul>
pl: Zaloguj się!<br/><br/>W ten sposób w przypadku ofert i zamówień skorzystasz<br/><br/><ul><li>ze zniżek za ilość z poprzednich zamówień,</li><li>zniżek za podniesienie wersji</li><li>i ofert specjalnych</li></ul>
pt: Então efetue o login!<br/><br/>Para beneficiar-se das ofertas e pedidos de<br/><br/><ul><li>descontos de quantidades de pedidos Mengenrabatten aus Vorbestellungen</li><li>Upgraderabatten und</li><li>Sonderangeboten</li></ul>

source: Editions
de: Editionen
es: Ediciones
it: Edizioni
pl: Wydania
pt: Edições

# AcademicPricingLabel
source: Academic pricing for education, government, and non-profit
de: Academic Pricing für Hochschulen, Behörden und Non-Profit
es: Precios para universidades, organismos oficiales y ONG
fr: Academic Pricing pour les établissements d'enseignement supérieur, les administrations et les organisations sans but lucratif
it: Academic Pricing per università, enti e organizzazioni no profit
pl: Ceny akademickie dla uczelni wyższych, instytucji i organizacji non-profit
pt: Academic Pricing para instituições de ensino superior, órgãos públicos e organizações sem fins lucrativos

# BusinessPricingLabel
source: Business pricing for commercial use
de: Business Pricing für Unternehmen
es: Precios para empresas
fr: Business Pricing pour les entreprises
it: Business Pricing per aziende
pl: Ceny biznesowe dla przedsiębiorstw
pt: Business Pricing para empresas

# HomePricingLabel
source: Home pricing for personal and student use
de: Home Pricing für Studierende und Privatanwender
es: Precios para estudiantes y usuarios particulares
fr: Home Pricing pour les étudiants et les particuliers
it: Home pricing per studenti e utenti privati
pl: Citavi dla studentów i użytkowników prywatnych
pt: Home Pricing para estudantes e usuários finais

source: Amount
de: Anzahl
es: Cantidad
fr: Nombre
it: Quantità
pl: Liczba
pt: Número

# MonthsLabel
source: months
de: Monate
es: Meses
fr: Mois
it: Mesi
pl: Miesiące|Miesięcy
pt: Meses

source: Unlimited
de: Unbeschränkt
es: Ilimitado
fr: Illimitée
it: Illimitato
pl: Bez ograniczeń
pt: Ilimitado

source: Validity
de: Laufzeit
es: Periodo de validez
fr: Durée
it: Periodo di validità
pl: Okres
pt: Tempo de execução

# IntegrateSubscription
source: Add {0} subscription
de: Abo {0} ergänzen
es: Completar la suscripción {0}
fr: Compléter l'abonnement {0}
it: Integra abbonamento {0}
pl: Uzupełnij {0} subskrypcję
pt: Complementar a assinatura {0}

source: New subscription
de: Neues Abonnement
es: Nueva suscripción
fr: Nouvel abonnement
it: Nuovo abbonamento
pl: Nowa subskrypcja
pt: Nova assinatura

# PartialBillInfo
source: The new licenses have been added to an existing subscription. In the future, you'll only receive one bill for the renewal of all items in the subscription.<br/><br/>The price for this order will be calculated based on the time remaining until the subscription renewal.
de: Die neuen Lizenzen werden einem bestehenden Abonnement hinzugefügt. So erhalten Sie für alle Produkte im Abonnement bei der Verlängerung nur eine Rechnung.<br/><br/>Für diese Bestellung wird der obige Jahrespreis anteilig bis zum nächsten Ende des Abonnements berechnet.
es: Las nuevas licencias se añadirán a una suscripción ya existente. Así, cuando renueve su licencia recibirá una única factura para todos los productos incluidos en su suscripción.<br/><br/>En el caso de este pedido, se abonará el porcentaje del precio anual que figura más arriba que corresponda hasta el final de la suscripción.
fr: Les nouvelles licences seront ajoutées à un abonnement existant. De cette manière, vous ne recevrez qu'une seule et unique facture pour tous les produits compris dans l'abonnement lors du renouvellement.<br/><br/>Pour cette commande, le prix annuel indiqué ci-dessus est facturé au prorata jusqu'à la fin suivante de l'abonnement.
it: Le nuove licenze saranno aggiunte a un abbonamento esistente. Al momento del rinnovo riceverai così una sola fattura per tutti i prodotti inclusi nell'abbonamento.<br/><br/>Per quest'ordine il prezzo annuale sopra indicato verrà ricalcolato fino alla prossima scadenza dell'abbonamento.
pl: Dodano nowe licencje do obecnej subskrybcji. Przy przedłużeniu otrzymujesz tylko jedną fakturę dla wszystkich produktów objętych subskrypcją.<br/><br/>Za niniejsze zamówienie zostanie naliczona kwota ceny rocznej liczonej do końca upływu subskrybcji.
pt: As novas licenças serão inseridas numa assinatura existente. Desta forma, em caso de prorrogação, você receberá somente uma fatura para todos os produtos inclusos na assinatura.<br/><br/>Para este pedido, o preço anual citado anteriormente será calculado parcialmente até o próximo fim da assinatura.

# PartialBillLabel
source: Partial bill until {0}
de: Anteilige Rechnung bis zum {0}
es: Factura del importe parcial hasta el {0}
fr: Facture au prorata jusqu'au {0}
it: Fattura relativa al periodo fino al {0}
pl: Częściowa faktura do {0}
pt: Fatura parcial até {0}

source: Renewal date
de: Verlängerungsdatum
es: Fecha de renovación
fr: Date de renouvellement
it: Data di rinnovo
pl: Termin przedłużenia
pt: Data de prorrogação

source: Select subscription
de: Abonnement auswählen
es: Seleccionar suscripción
fr: Sélectionner l'abonnement
it: Seleziona abbonamento
pl: Wybierz subskrypcję
pt: Selecionar assinatura

# SelectSubscriptionText1
source: Licenses and other products with the same renewal date are bundled together in a subscription.<br/><br/>Select the subscription you want to add products to or create a new subscription.
de: Produkte mit dem gleichen Verlängerungsdatum werden in einem Abonnement zusammengefasst.<br/><br/>Wählen Sie das Abonnement aus, das mit den ausgewählten Produkten ergänzt wird, oder beginnen Sie ein weiteres Abonnement.
es: Los productos que tengan la misma fecha de renovación figuran en el mismo apartado de la suscripción.<br/><br/>Marque la suscripción a la que quiere añadir los productos seleccionados o inicie una nueva suscripción.
fr: Les produits ayant la même date de renouvellement sont regroupés sous un seul et même abonnement.<br/><br/>Choisissez l'abonnement auquel doivent être ajoutés les produits sélectionnés ou commencez un nouvel abonnement.
it: Prodotti con la stessa data di rinnovo saranno inclusi in uno stesso abbonamento.<br/><br/>Scegli l'abbonamento che verrà integrato con i prodotti selezionati oppure attiva un altro abbonamento.
pl: Produkty z tą samą datą odnowienia są łączone w jednej subskypcji.<br/><br/>Wybierz subskrypcję, która jest uzupełniana o wybrane produkty lub rozpocznij kolejną subskrypcję.
pt: Os produtos com a mesma data de prorrogação serão agrupados numa assinatura.<br/><br/>Selecione a assinatura a ser complementada com os produtos selecionados ou inicie uma nova assinatura.

# SelectSubscriptionText2
source: The price for this order will be calculated based on the time remaining until the subscription renewal.<br/><br/>Upon renewal you'll pay the full price for the next year.
de: Der Preis wird ggf. nur anteilig bis zum nächsten Verlängerungsdatum in Rechnung gestellt.<br/><br/>Bei der Verlängerung zahlen Sie dann den vollen Preis für das nächste Jahr.
es: En la factura figurará, según proceda, el porcentaje del precio correspondiente al periodo hasta la próxima fecha de renovación.<br/><br/>Cuando renueve su licencia, se le abonará el precio anual íntegro para los próximos doce meses.
fr: Le cas échéant, le montant vous sera facturé uniquement au prorata jusqu'à la prochaine date de renouvellement.<br/><br/>Au moment du renouvellement, vous paierez le prix complet pour l'année suivante.
it: Il prezzo sarà eventualmente ricalcolato solo fino alla data di rinnovo successiva.<br/><br/>Al momento del rinnovo pagherai il prezzo intero per l'anno seguente.
pl: Cena może być zafakturowana tylko proporcjonalnie do następnej daty odnowienia.<br/><br/>Kiedy odnawiasz, płacisz wtedy pełną cenę za następny rok.
pt: Se for necessário, o preço será cobrado em fatura apenas parcialmente até a próxima data de prorrogação.<br/><br/>Na data de prorrogação, você pagará o preço total pelo próximo ano.

# StartNewSubscription
source: Create new subscription
de: Neues Abo beginnen
es: Iniciar una nueva suscripción
fr: Commencer un nouvel abonnement
it: Attiva nuovo abbonamento
pl: Rozpocznij nową subskrypcję
pt: Iniciar uma nova assinatura

# SubscriptionsCountLabel
source: Licenses in subscription (valid until {0})
de: Lizenzen im Abo (Laufzeit bis {0})
es: Licencias de la suscripción (válida hasta {0})
fr: Licences comprises dans l'abonnement (validité jusqu'au {0})
it: Licenze in abbonamento (valide fino al {0})
pl: Licencje w subskrypcji (Termin do {0})
pt: Licenças na assinatura (período de validade até {0})

# AddMaintenance
source: Add maintenance (yearly payments)
de: Maintenance hinzufügen (jährliche Zahlung)
es: Añadir mantenimiento (pago de cuota anual)
fr: Ajouter la maintenance (paiement annuel)
it: Aggiungi Maintenance (pagamento annuale)
pl: Dodaj wsparcie (opłata roczna)
pt: Adicionar manutenção (pagamento anual)

# MaintenanceInfo
source: The selected licenses are valid indefinitely for the version purchased but upgrades to a new version require an additional purchase.<br/><br/><span class="segoeUiSemibold">With a maintenance subscription you will receive new upgrades as soon as they are released.</span><br/><br/>If you decide not purchase a maintenance subscription, you can still purchase upgrades individually with a 50% discount off the normal price.
de: Die ausgewählten Lizenzen gelten zeitlich unbeschränkt für die gekaufte Programmversion, aber nicht für die folgenden Programmversionen.<br/><br/><span class="segoeUiSemibold">Mit einem Maintenance-Abonnement erhalten Sie folgende Programm-versionen (Upgrades) sofort nach der Veröffentlichung.</span><br/><br/>Wenn Sie sich gegen Maintenance entscheiden, können Sie Ugrades auch gesondert bestellen. Sie kosten dann 50% des Neupreises.
es: Las licencias seleccionadas son válidas durante un periodo de tiempo ilimitado para la versión del programa que ha adquirido, pero no para las siguientes versiones.<br/><br/><span class="segoeUiSemibold">Si se suscribe al servicio de mantenimiento, recibirá las futuras versiones del programa (actualizaciones) inmediatamente en cuanto salgan al mercado.</span><br/><br/>Si no le interesa el servicio de mantenimiento, podrá adquirir las actualizaciones por separado. Disfrutará de un descuento del 50% sobre el precio original.
fr: Les licences sélectionnées ont une durée de validité illimitée dans le temps pour la version du programme achetée, mais pas pour les versions de programme suivantes.<br/><br/><span class="segoeUiSemibold">Avec un abonnement de maintenance, vous profitez des versions de programme suivantes (mises à niveau) dès leur publication.</span><br/><br/>Si vous n'optez pas pour la maintenance, vous pouvez également commander séparément les mises à niveau. Elles coûtent alors 50 % du prix original.
it: Le licenze selezionate hanno una validità illimitata per la versione del programma acquistata, ma non per le versioni successive.<br/><br/><span class="segoeUiSemibold">Con un contratto Maintenance ottieni le versioni successive del programma (upgrade) subito dopo la pubblicazione.</span><br/><br/>Se non lo acquisti ora, potrai ordinare gli upgrade anche in un secondo momento a metà prezzo.
pl: Wybrane licencje są ważne bezterminowo dla zakupionej wersji programu, ale nie dla kolejnych wersji programu.<br/><br/><span class="segoeUiSemibold">Dzięki subskrypcji wsparcia technicznego otrzymasz kolejne wersje programu (aktualizacje) bezpośrednio po jego wydaniu.</span><br/><br/>Jeśli nie zdecydujesz się na zakup wsparcia technicznego, możesz również zamówić aktualizacje oddzielnie. Kosztują one wtedy 50% nowej ceny.
pt: As licenças selecionadas têm validade ilimitada para a versão adquirida do programa, mas não para as seguintes versões do programa.<br/><br/><span class="segoeUiSemibold">Com a assinatura de manutenção, você receberá as seguintes versões do programa (atualizações) imediatamente após a publicação.</span><br/><br/>Se você não quiser manter a assinatura de manutenção, também poderá pedir as atualizações separadamente. Elas custarão 50% do preço em vigor.
