Repository: luanly/Migration
Catalog: SwissAcademic.Resources/WebLabelsAccount.*.resx
Languages: de, es, fr, it, pl, pt

# AssignedButNotYetConfirmed
source: Assigned
de: Zugeteilt
es: Asignada
fr: Assigné
it: Assegnato
pl: Przydzielono, ale jeszcze nie potwierdzono
pt: Atribuída

# BusinessLicense
source: License for commercial use
de: Lizenz für Geschäftskunden
es: Licencia para uso comercial
fr: Licence pour utilisation commerciale
it: Licenza per clienti aziendali
pl: Licencja dla użytku komercyjnego
pt: Licença para clientes comerciais

# BuyHomeLicense
source: License for personal and student use
de: Home-Lizenz kaufen
es: Comprar licencia para uso del personal y del alumnado
fr: Licence pour utilisation personnelle et universitaire
it: Acquista licenza Home
pl: Licencja dla użytku osobistego i studentów
pt: Adquirir licença particular

# CampusLicenseInfo
source: Your university's Citavi page
de: Citavi-Informationsseite der Hochschule/Organisation
es: Página de la universidad/organización acerca de Citavi
fr: Page Citavi de votre université
it: Pagina informativa di Citavi dell'università/organizzazione
pl: Informacje o twojej licencji grupowej
pt: Página informativa do Citavi para a instituição de ensino superior ou organização

# CannotAddEmailAddress
source: To log in with this email address, you need a password. <br/> You have not yet entered a password.
de: Sie brauchen zum Login mit dieser E-Mail-Adresse ein Passwort. <br/> Sie haben bislang noch kein Passwort gewählt.
es: Para iniciar sesión con esta dirección de correo electrónico necesita una contraseña. <br/> Aún no ha elegido su contraseña.
fr: Il vous faut un mot de passe pour vous connecter à l'aide de cette adresse e-mail. <br/> Vous n'avez pas encore saisi de mot de passe.
it: Per effettuare il login con questo indirizzo e-mail hai bisogno di una password. <br/> Non hai ancora scelto una password.
pl: Aby zalogować się tym adresem e-mail potrzebujesz hasła. <br/> Nie wpisałeś jeszcze hasła.
pt: Você necessita de uma senha para o login com esse endereço de e-mail. <br/> Até agora você não escolheu uma senha.

source: Change password
de: Passwort ändern
es: Cambiar la contraseña
fr: Changer de mot de passe
it: Modifica password
pl: Zmień hasło
pt: Modificar a senha

# ChooseNewPassword
source: Choose a new password here
de: Hier können Sie ein neues Passwort wählen.
es: Aquí puede elegir una contraseña nueva.
fr: Choisir un nouveau mot de passe ici
it: Qui puoi scegliere una nuova password.
pl: Wybierz nowe hasło tutaj
pt: Aqui você pode escolher uma nova senha.

# CitaviFree
source: In order to try out Citavi for 30 days, you can get a <a id="account_testLicense">free license for 30 days</a>.<br/><br/>To edit projects with no limitations, you can<ul class='tabbed'><li><a id='campus'>obtain a license</a>, if your university or organization has a site license (usually the license will be free for you),</li><li><a target='_blank' href='/shop'>purchase a license in our online shop</a>, or </li><li><a id='voucher'>redeem a gift certificate or voucher code.</a></li></ul><br/>Citavi Free users cannot use our email support services but can ask questions in the <a href='http://www.citavi.com/forum' target='_blank'>Citavi Forum</a>.
de: Um Citavi für 30 Tage auszuprobieren, können Sie eine <a id="account_testLicense">kostenlose Lizenz für einen 30-tägigen Testzeitraum</a> aktivieren.<br/><br/>Um Projekte unbeschränkt zu bearbeiten,<ul class='tabbed'><li>können Sie <a id='campus'>eine Campuslizenz abrufen</a>, sofern Ihre Hochschule oder Organisation einen entsprechenden Lizenzvertrag abgeschlossen hat (die Nutzung ist für Sie in der Regel kostenfrei),</li><li>können Sie <a target='_blank' href='/shop'>eine Lizenz in unserem Online-Shop kaufen</a>.</li><li>können Sie <a id='voucher'>einen Gutschein einlösen.</a></li></ul><br/>
es: Con Citavi Free puede trabajar durante un tiempo ilimitado en proyectos con un máximo de 100 títulos, así como acceder a proyectos más grandes en modo "solo lectura".<br/><br/>Si quiere editar proyectos que contengan más de 100 títulos <ul class='tabbed'><li>puede <a id='campus'>solicitar una licencia Campus</a>, siempre y cuando su universidad/organización haya firmado el contrato de licencia correspondiente (en este caso, es probable que usted pueda obtener su licencia sin coste alguno),</li><li>comprar su licencia personal <a target='_blank' href='/shop'>en nuestra tienda en línea</a>. </li><li>canjear <a id='voucher'>un cupón.</a></li></ul><br/>Los usuarios de la versión Citavi Free no tienen acceso al servicio de asistencia técnica personalizada. Si tiene preguntas sobre Citavi, puede publicarlas en nuestro <a href='http://www.citavi.com/forum' target='_blank'>foro</a>.
fr: Citavi Free vous permet de travailler sur des projets contenant jusqu'à 100 références et d'accéder sans limite de temps à des projets de plus grande taille.<br/><br/>Pour modifier des projets contenant plus de 100 références, <ul class='tabbed'><li>vous pouvez <a id='campus'>obtenir une licence</a> si votre université ou votre institution dispose d'une licence de site (généralement la licence sera gratuite pour vous),</li><li><a target='_blank' href='/shop'>acheter une licence dans notre boutique en ligne</a>, ou </li><li><a id='voucher'>échanger un certificat-cadeau ou un code coupon.</a></li></ul><br/>Les utilisateurs de Citavi Free ne peuvent pas bénéficier de nos services d'assistance par e-mail, mais ils peuvent poser des questions sur le <a href='http://www.citavi.com/forum' target='_blank'>forum Citavi</a>.
it: Con Citavi Free puoi lavorare a progetti fino a 100 titoli e leggere progetti di dimensioni maggiori senza limiti di tempo.<br/><br/>Per modificare progetti con più di 100 titoli, <ul class='tabbed'><li>puoi <a id='campus'>attivare una licenza Campus</a>, se la tua università o organizzazione ha stipulato un contratto di licenza (di solito l'utilizzo per te è gratuito),</li><li>puoi <a target='_blank' href='/shop'>comprare una licenza nel nostro shop online</a>.</li><li>puoi <a id='voucher'>riscuotere un buono.</a></li></ul><br/>Per Citavi Free non è previsto un supporto personalizzato. Puoi fare domande su Citavi nel <a href='http://www.citavi.com/forum' target='_blank'>forum Citavi</a>.
pl: Z Citavi Free możesz pracować na projektach do 100 tytułów i przeglądać większe projekty bez limitu czasowego.<br/><br/> Aby edytować projekty z więcej niż 100 tytułami <ul class='tabbed'><li>możesz <a id='campus'>uzyskać licencję</a> jeśli twoja uczelnia lub instytucja posiada licencję grupową (zazwyczaj taka licencja będzie darmowa dla ciebie),</li><li> <a target='_blank' href='/shop'>kupić licencję w naszym sklepie internetowym</a>.</li><li><a id='voucher'> wymienić kupon podarunkowy.</a></li></ul><br/> Użytkownicy Citavi Free nie mogą korzystać z naszej usługi pomocy mailowej, ale mogą zadawać pytania na <a href='http://www.citavi.com/forum' target='_blank'>Citavi Forum</a>.
pt: Com o Citavi Free você pode editar projetos com até 100 títulos e ler grandes projetos sem prazo para expirar a licença.<br/><br/>Para editar projetos com mais de 100 títulos,<ul class='tabbed'><li>você pode <a id='campus'>acessar uma licença para universidades</a>, contanto que a sua instituição de ensino superior ou organização tenha fechado o respectivo contrato de licença (geralmente, o uso é gratuito),</li><li>você pode <a target='_blank' href='/shop'>adquirir uma licença na nossa loja on-line</a>.</li><li>você pode <a id='voucher'>resgatar um vale.</a></li></ul><br/>Para o Citavi Free não existe serviço de suporte pessoal. Dúvidas sobre o Citavi, poste em <a href='http://www.citavi.com/forum' target='_blank'>Citavi Forum</a>.

# ClaimCampusLicense
source: Get your site license
de: Campuslizenz abrufen
es: Obtener licencia Campus
fr: Obtenir votre licence de site
it: Attiva licenza Campus
pl: Zdobądź swoją licencję grupową
pt: Acessar a licença para universidades

# CodeDoesNotExists
source: The code you entered does not exist.
de: Der eingegebene Code existiert nicht
es: El código que ha introducido no existe
fr: Le code que vous avez saisi n'existe pas.
it: Il codice inserito non esiste
pl: Kod, który wprowadziłeś nie istnieje
pt: O código inserido não existe

# CodeExpired
source: The code expired after 72 hours and is no longer valid.
de: Der Code läuft nach 72 Stunden ab und ist deshalb jetzt nicht mehr gültig.
es: El código expira transcurridas 72 horas y ya no es válido.
fr: Le code a expiré au bout de 72 heures et n'est plus valable.
it: Il codice scade dopo 72 ore e al momento non è quindi più valido.
pl: Kod wygasa po 24 godzinach i nie jest już dłużej ważny.
pt: O código expira em 72 horas e, por isso, não é mais válido.

source: Concurrent User
es: Usuario de licencia compartida
fr: Utilisateur concomitant
it: Utente coincidente
pl: Uzytkownik równoległy
pt: Usuário concorrente

source: Concurrent User license
de: Concurrent User-Lizenz
es: Licencia para uso compartido
fr: Licence d'utilisateur concomitant
it: Licenza di utente coincidente
pl: Licencja dla Uzytkownika Równoległego
pt: Licença para usuário concorrente

source: Country
de: Land
es: País
fr: Pays
it: Paese
pl: Kraj
pt: País

# County
source: State
de: Bundesland
es: Estado/comunidad autónoma/división territorial
fr: Etat
it: Regione
pl: Województwo
pt: Estado

source: Current password
de: Aktuelles Passwort
es: Contraseña actual
fr: Mot de passe actuel
it: Password corrente
pl: Aktualne hasło
pt: Senha atual

# DeleteOrMergeAccounts
source: Want to delete or merge the other account?
de: Möchten Sie den anderen Account löschen oder beide Accounts zusammenführen?
es: ¿Quiere borrar la otra cuenta o prefiere fusionar las dos?
fr: Voulez-vous supprimer ou fusionner l'autre compte ?
it: Vuoi eliminare l'altro account o unificare i due account?
pl: Czy chcesz usunąć lub połączyć inne konto?
pt: Você quer apagar a outra conta ou agrupar as duas contas?

# Deselect
source: Remove
de: Abwählen
es: Deseleccionar
fr: Supprimer
it: Deseleziona
pl: Usuń
pt: Desmarcar

# DiscountHomeLicense
source: You are entitled to a 50% discount for the purchase of a Home license
de: Wir geben Ihnen 50% Rabatt beim Kauf einer Home-Lizenz:
es: Si opta por comprar una licencia personal, podrá disfrutar de un descuento del 50%:
fr: Vous profitez d'une réduction de 50 % pour l'achat d'une licence fixe.
it: Hai il 50% di sconto sull'acquisto di una licenza Home:
pl: Jesteś uprawniony do 50% zniżki na zakup licencji Home.
pt: Oferecemos 50% de desconto na compra de uma licença particular:

# DontUseEmail
source: Don't want to use the new address? Click here:
de: Sie möchten die neue Adresse doch nicht verwenden? Klicken Sie hier:
es: ¿Prefiere no utilizar la dirección nueva? Haga clic aquí:
fr: Ne voulez-vous pas utiliser la nouvelle adresse ? Cliquez ici :
it: Se non vuoi utilizzare il nuovo indirizzo, clicca qui:
pl: Nie chesz używać nowego adresu? Kliknij tutaj:
pt: Você não quer utilizar o novo endereço? Clique aqui:

# DownloadLicenseData
source: Download license file
de: Download der Lizenzdatei
es: Descargar el archivo de licencia
fr: Télécharger le fichier de licence
it: Download dei dati di licenza
pl: Pobierz plik licencji
pt: Download do arquivo da licença

# AssignLicense
source: <a id="editUserData">Assign the license to a user</a>
de: <a id="editUserData">Lizenz an einen Nutzer vergeben</a>
es: Asignar <a id="editUserData">la licencia a un usuario</a>
fr: <a id="editUserData">Attribuer une licence à un utilisateur</a>
it: Assegna <a id="editUserData">licenza a un utente</a>
pl: <a id="editUserData">Udziel licencji użytkownikowi</a>
pt: <a id="editUserData">Atribuir a licença a um usuário</a>

source: Email addresses
de: E-Mail-Adressen
es: Direcciones de correo electrónico
fr: Adresses e-mail
it: Indirizzi e-mail
pl: Adresy e-mail
pt: Endereços de e-mail

# EmailAddressInUse
source: This address is associated with your site license. We will send license renewal and other important notifications to this email address.
de: Diese Adresse gehört zu Ihrer Campuslizenz. Wenn sie entfernt wird, erhalten Sie keine Hinweise mehr über Lizenzverlängerungen.
es: Esta dirección está asociada a su licencia Campus. Es la dirección a la que le enviaremos las notificaciones cada vez que se renueve la licencia y otros avisos importantes.
fr: Cette adresse est associée à votre licence de site. Nous vous enverrons un renouvellement de licence et d'autres notifications importantes à cette adresse e-mail.
it: Questo indirizzo è associato alla tua licenza Campus. Eliminandolo non riceverai più avvisi sui rinnovi della licenza.
pl: Ten adres jest przypisany do twojej licencji grupowej. Wyślemy odnowienie licencji i inne ważne powiadomienia na ten adres e-mail.
pt: Esse endereço faz parte da licença para universidades. Se for removido, você não receberá as informações sobre as prorrogações de licença.

# EmailAlreadyConfirmed
source: This email address has already been confirmed.
de: Die E-Mail-Adresse wurde schon bestätigt
es: Esta dirección de correo electrónico ya se ha confirmado
fr: Cette adresse e-mail a déjà été confirmée.
it: L'indirizzo e-mail è già stato confermato
pl: Ten adres e-mail jest już potwierdzony
pt: O endereço de e-mail já foi confirmado

# EmailDoesNotExist
source: The email address you entered does not exist.
de: Die eingegebene E-Mail-Adresse existiert nicht.
es: La dirección de correo que ha introducido no existe.
fr: L'adresse e-mail saisie n'existe pas.
it: L'indirizzo e-mail inserito non esiste.
pl: Podany adres e-mail nie istnieje.
pt: O endereço de e-mail informado não existe.

# EmailIsSameAsContact
source: This email address already belongs to the current account
de: Diese E-Mail-Adresse gehört zum aktuellen Account.
es: Esta dirección de correo electrónico ya está asociada a esta cuenta.
fr: Cette adresse e-mail appartient déjà au compte actuel.
it: Questo indirizzo e-mail è associato all'account corrente.
pl: Ten adres już należy do obecnego konta.
pt: Esse endereço de e-mail faz parte da conta atual.

# EmailSent
source: We've sent an email to your new email address. <br/>Please click the confirmation link in the email. <br/> You can then log in with your new email address.
de: Wir haben eine E-Mail an Ihre neue Adresse geschickt. <br/>Klicken Sie auf den Bestätigungslink in der E-Mail. <br/> Danach können Sie die neue Adresse beim Login verwenden.
es: Le hemos enviado un correo electrónico a su nueva dirección. <br/>Haga clic en el enlace de confirmación que encontrará en ese correo. <br/> Una vez hecho esto, podrá utilizar la nueva dirección para iniciar sesión en su cuenta.
fr: Nous avons envoyé un e-mail à votre nouvelle adresse e-mail. <br/>Veuillez cliquer sur le lien de confirmation fourni dans l'e-mail. <br/> Vous pourrez ensuite vous connecter à l'aide de votre nouvelle adresse e-mail.
it: Abbiamo inviato un'e-mail al tuo nuovo indirizzo. Dopo aver <br/>cliccato sul link di conferma contenuto nell'e-mail <br/> potrai effettuare il login con il nuovo indirizzo.
pl: Wysłaliśmy wiadomość na twój nowy adres mailowy. <br/>Kliknij link potwierdzający w wiadomości. <br/> Następnie możesz sie zalogować używając nowego adresu e-mail.
pt: Enviamos um e-mail ao seu novo endereço. <br/>Clique no link de confirmação no e-mail. <br/> Em seguida, você pode utilizar o novo endereço para efetuar o login.

# ExternalProviders
source: Log in with:
de: Weitere Zugänge
es: Iniciar sesión con
fr: Se connecter avec:
it: Altri accessi
pl: Zaloguj się przez:
pt: Outros acessos

# ExternalProviderText
source: You can use your account from an external provider to log in to Citavi.<br/>You can select one or more providers.<br/>After a selection you will be redirected to the page of the corresponding provider.
de: Nutzen Sie Ihren Account bei externen Providern, um sich bei Citavi einzuloggen.<br/>Sie können einen oder mehrere Provider auswählen.<br/>Nach einer Auswahl werden Sie automatisch auf die Provider-Seite weitergeleitet.
es: Puede utilizar una cuenta en un proveedor externo para iniciar sesión en Citavi.<br/>Puede seleccionar uno o varios proveedores.<br/>Una vez hecha la selección, le redirigiremos automáticamente a la página del proveedor correspondiente.
fr: Vous pouvez vous servir de votre compte via un fournisseur externe pour vous connecter à Citavi.<br/>Vous pouvez choisir un ou plusieurs fournisseurs.<br/>Après la sélection, vous serez redirigé sur la page du fournisseur correspondant.
it: Utilizza il tuo account con provider esterni per effettuare il login in Citavi.<br/>Puoi selezionare uno o più provider.<br/>Dopo aver effettuato la selezione, verrai automaticamente reindirizzato alla pagina del provider.
pl: Możesz użyć swojego konta od dostawcy zewnętrznego, aby zalogować się do Citavi.<br/> Można wybrać jednego lub więcej dostawców.<br/> Po wyborze zostaniesz przekierowany do strony odpowiedniego dostawcy.
pt: Utilize a sua conta em provedores externos para efetuar o login no Citavi.<br/>Você pode escolher um ou vários provedores.<br/>Após escolher, você será transferido automaticamente para a página do provedor.

# FillOnlyIfBillingAddressIsDifferent
source: Only necessary if the billing address is different from the user address
de: Nur ausfüllen, wenn die Rechnungsadresse von der Nutzeradresse abweicht
es: Rellene este campo solo si la dirección a la que desea que se envíe la factura no coincide con la del usuario
fr: Nécessaire uniquement si l'adresse de facturation est différente de l'adresse de l'utilisateur
it: Da compilare solo se l'indirizzo di fatturazione è diverso dall'indirizzo dell'utente
pl: Niezbędne tylko jeśli adres rozliczeniowy jest inny niż adres użytkownika.
pt: Prencher somente se o endereço da fatura divergir do endereço do usuário

# Firm
source: Organization
de: Firma, Hochschule, Organisation, Behörde
es: Empresa, universidad, organización, organismo oficial
fr: Organisation
it: Azienda, università, organizzazione, ente
pl: Instytucja
pt: Empresa, instituição de ensino superior, organização, organização governamental

source: for
de: für
es: para
fr: pour
it: per
pl: dla
pt: para

source: here
de: hier
es: aquí
fr: ici
it: qui
pl: tutaj
pt: aqui

# IfYouForgotYourPassword
source: If you forgot your password, choose a new one here.
de: Wenn Sie Ihr Passwort vergessen haben, können Sie hier ein neues wählen.
es: Si ha olvidado su contraseña, aquí puede elegir una nueva.
fr: Choisissez un nouveau mot de passe ici si vous avez oublié le vôtre.
it: Se hai dimenticato la password, qui puoi sceglierne una nuova.
pl: Jeśli zapomniałeś hasła, możesz tutaj wybrać nowe.
pt: Se tiver esquecido sua senha, você pode escolher uma nova senha aqui.

# ImageSizeTooLarge
source: Image size must be less than 5 MB.
de: Das Bild muss kleiner als 5 MB sein
es: La imagen debe tener un tamaño inferior a 5 MB
fr: L'image ne doit pas excéder 5 Mo.
it: L'immagine non deve superare i 5 MB
pl: Rozmiar obrazka musi być mniejszy niż 5 MB.
pt: A imagem deve ter menos de 5 MB

# InvalidImageFile
source: The selected file is not a valid image file
de: Die ausgewählte Datei ist keine gültige Bilddatei
es: El archivo seleccionado no es un archivo de imagen válido
fr: Le fichier sélectionné n'est pas valable.
it: Il file selezionato non è un file immagine valido
pl: Wybrany plik nie jest poprawnym plikiem graficznym
pt: O arquivo selecionado não é um arquivo com formato de imagem

# License
source: Licenses
de: Kauflizenz
es: Licencia de pago
fr: Licence achetée
it: Licenza d'acquisto
pl: Zakup licencji
pt: Licença de compra

# LicenseAssigned
source: <div class='segoeUiSemibold'>License assigned.</div><div class='clear'></div>A notification email has been sent.
de: <div class='segoeUiSemibold'>Lizenz vergeben.</div><div class='clear'></div>Benachrichtigung wurde verschickt.
es: <div class='segoeUiSemibold'>Licencia asignada.</div><div class='clear'></div>Notificación enviada por correo electrónico.
fr: <div class='segoeUiSemibold'>Licence attribuée.</div><div class='clear'></div>Un e-mail de notification a été envoyé.
it: <div class='segoeUiSemibold'>Assegna licenza.</div><div class='clear'></div>È stata inviata una notifica.
pl: <div class='segoeUiSemibold'>Licencja udzielona.</div><div class='clear'></div>Powiadomienie zostało wysłane.
pt: <div class='segoeUiSemibold'>Licença atribuída.</div><div class='clear'></div>A mensagem foi enviada.

# LicenseAssignedMessage
source: <b>License assigned.</b><br/>A notification email has been sent.
de: <b>Lizenzvergabe</b><br/>Benachrichtgung wurde verschickt.
es: <b>Licencia asignada</b><br/>Notificación enviada por correo electrónico.
fr: <b>Licence attribuée.</b><br/>Un e-mail de notification a été envoyé.
it: <b>Assegnazione licenza</b><br/>È stata inviata una notifica.
pl: <b>Licencja przypisana.</b><br/>Wiadomość z powiadomienie została wysłana.
pt: <b>Atribuição de licença</b><br/>A mensagem foi enviada.

# LicenseAssignedTo
source: Assign license to:
de: Die Lizenz soll vergeben werden an:
es: Asignar la licencia a:
fr: La licence doit être attribuée à :
it: Assegnare la licenza a:
pl: Licencji należy udzielić:
pt: A licença deve ser atribuída para:

# LicenseCount
source: Number of licenses
de: Anzahl der Lizenzen
es: Número de licencias
fr: Nombre de licences
it: Numero delle licenze
pl: Liczba licencji
pt: Número de licenças

# LicenseData
source: License key
de: Lizenzdaten
es: Datos de licencia
fr: Clé de licence
it: Dati di licenza
pl: Licencja
pt: Dados de licença
