Repository: luanly/Migration
Catalog: SwissAcademic.Resources/WebLabels.*.resx
Languages: de, es, fr, it, pl, pt

# SortReferences_CreatedDesc
source: Most recently added
de: Zuletzt erfasste Titel zuerst
es: Títulos creados más recientemente al principio
fr: Dernières références saisies au début
it: Titoli acquisiti per ultimi all'inizio
pl: Ostatnio zarejestrowane tytuły najpierw
pt: Últimos títulos criados primeiro

# SortReferences_ModifiedDesc
source: Most recently modified
de: Zuletzt geänderte Titel zuerst
es: Títulos modificados más recientemente al principio
fr: Dernières références modifiées au début
it: Titoli modificati per ultimi all'inizio
pl: Ostatnio zmodyfikowane tytuły najpierw
pt: Últimos títulos modificados primeiro

# SortReferences_RatingDesc
source: Highest rated on top
de: Höchst bewertete Titel zuerst
es: Títulos con la valoración más alta al principio
fr: Références les mieux évaluées au début
it: Titoli con la valutazione migliore all'inizio
pl: Najwyżej oceniane tytuły najpierw
pt: Títulos melhor avaliados primeiro

# SortReferences_YearAsc
source: By year: oldest on top
de: Nach Jahr: Älteste Titel zuerst
es: Por años: títulos más antiguos al principio
fr: Par année : références les plus anciennes au début
it: Per anno: titoli meno recenti all'inizio
pl: Według lat: najstarszy tytuł najpierw
pt: Por ano: título mais antigo primeiro

# SortReferences_YearDesc
source: By year: newest on top
de: Nach Jahr: Neueste Titel zuerst
es: Por años: títulos más nuevos al principio
fr: Par année : références les plus récentes au début
it: Per anno: titoli più recenti all'inizio
pl: Według lat: najnowszy tytuł najpierw
pt: Por ano: título mais recente primeiro

# RichTextEditorFormatMenu_Bigger
source: Larger
de: Grösser
es: Mayor
fr: Plus grand
it: Più grande
pl: Większy
pt: Maior

# RichTextEditorFormatMenu_Color
source: Color
de: Farbe
fr: Couleur
it: Colore
pl: Kolor
pt: Cor

# RichTextEditorFormatMenu_Font
source: Font
de: Schrift
es: Fuente
fr: Police
pl: Czcionka
pt: Fonte

# RichTextEditorFormatMenu_Smaller
source: Smaller
de: Kleiner
es: Menor
fr: Plus petit
it: Più piccolo
pl: Mniejszy
pt: Menor

source: All categories
de: Alle Kategorien
es: Todas las categorías
fr: Toutes les catégories
it: Tutte le categorie
pl: Wszystkie kategorie
pt: Todas as categorias

source: Delete permanently
de: Endgültig löschen
es: Borrar definitivamente
fr: Supprimer définitivement
it: Elimina definitivamente
pl: Usuń trwale
pt: Apagar definitivamente

# RecycleBin_Restored
source: <b>The deleted elements were restored.</b>
de: <b>Gelöschte Elemente wiederhergestellt</b>
es: <b>Elementos borrados restaurados</b>
fr: <b>Eléments supprimés restaurés</b>
it: <b>Gli elementi eliminati sono stati ripristinati </b>
pl: <b>Przywrócone usunięte elementy</b>
pt: <b>Elementos apagados foram restaurados</b>

# RecycleBin_Restoring
source: <b>Restoring deleted elements.</b>
de: <b>Gelöschte Elemente werden wiederhergestellt</b>
es: <b>Restaurando elementos borrados</b>
fr: <b>Restauration des éléments supprimés en cours</b>
it: <b>Ripristino degli elementi eliminati in corso </b>
pl: <b>Usunięte elementy zostaną przywrócone</b>
pt: <b>Os elementos apagados serão restaurados</b>

# PdfToolbar_ImageQuotation
source: Image&shy; quot&shy;ation
de: Bild&shy;zi&shy;tat
es: Cita de imagen
fr: Citation d'image
it: Citazione immagine
pl: Cytat w obrazie
pt: Citação em imagem

source: Export
de: Exportieren
es: Exportar
fr: Exporter
it: Esporta
pl: Eksportuj
pt: Exportar

# ReferencesDeleted_Smart
source: <b>{0:1 reference|{0} references} moved to <a id='goToRecycleBin'>recycle bin</a>.</b>
de: <b>{0:1 Titel|{0} Titel} in den <a id='goToRecycleBin'>Papierkorb</a> verschoben.</b>
es: <b>{0:Se ha enviado 1 título|Se han enviado {0} títulos} a la <a id='goToRecycleBin'>papelera de reciclaje</a>.</b>
fr: <b>{0:1 référence|{0} références} déplacée(s) dans la <a id='goToRecycleBin'>corbeille</a>.</b>
it: <b>{0:{0} titolo|{0} titoli} spostati nel cestino.<a id='goToRecycleBin'></a></b>
pl: <b>{0:1 Tytuł|{0} tytuły} przenieś do kosza.<a id='goToRecycleBin'></a></b>
pt: <b>{0:1 Título|{0} Títulos} movido(s) para a lixeira.<a id='goToRecycleBin'></a></b>

# ReferenceLibrariesDeleted_Smart
source: <b>{0:1 library|{0} libraries} moved to recycle bin.</b>
de: <b>{0:1 Bibliothek|{0} Bibliotheke} in den <a id='goToRecycleBin'>Papierkorb</a> verschoben.</b>
es: <b>{0:Se ha enviado 1 biblioteca|Se han enviado {0} bibliotecas} a la <a id='goToRecycleBin'>papelera de reciclaje</a>.</b>
fr: <b>{0:1 bibliothèque|{0} bibliothèques} déplacée(s) dans la <a id='goToRecycleBin'>corbeille</a>.</b>
it: <b>{0:1 biblioteca spostata|{0} biblioteche spostate} nel <a id='goToRecycleBin'>cestino</a>.</b>
pl: <b>{0:1 Bibliotekę|{0} biblioteki} przesunąć do <a id='goToRecycleBin'>kosza</a> .</b>
pt: <b>{0:1 Biblioteca|{0} Bibliotecas} movida(s) para a <a id='goToRecycleBin'>lixeira</a>.</b>

# ReferencePrivateCollectionsDeleted_Smart
source: <b>{0:1 private collection|{0} private collections} moved to recycle bin.</b>
de: <b>{0:1 Private Sammlung|{0} Private Sammlungen} in den <a id='goToRecycleBin'>Papierkorb</a> verschoben.</b>
es: <b>{0:Se ha enviado 1 colección privada|Se han enviado {0} colecciones privadas} a la <a id='goToRecycleBin'>papelera de reciclaje</a>.</b>
fr: <b>{0:1 collection privée|{0} collections privées} déplacée(s) dans la <a id='goToRecycleBin'>corbeille</a>.</b>
it: <b>{0:1 collezione privata spostata|{0} collezioni private spostate} nel <a id='goToRecycleBin'>cestino</a>.</b>
pl: <b>{0:1 Kolekcja prywatna|{0} kolekcje prywatne} przesunąć do <a id='goToRecycleBin'>kosza</a>.</b>
pt: <b>{0:1 Coleção particular|{0} Coleções particulares} movidas para a <a id='goToRecycleBin'>lixeira</a>.</b>

# KnowledgeItemsDeleted_Smart
source: <b>{0:1 knowledge item|{0} knowledge items} moved to <a id='goToRecycleBin'>recycle bin</a>.</b>
de: <b>{0:1 Wissenselement|{0} Wissenselemente} in den <a id='goToRecycleBin'>Papierkorb</a> verschoben.</b>
es: <b>{0:Se ha enviado 1 elemento de conocimiento|Se han enviado {0} elementos de conocimiento} a la <a id='goToRecycleBin'>papelera de reciclaje</a>.</b>
fr: <b>{0:1 élément de connaissance|{0} éléments de connaissance} déplacé(s) dans la corbeille.<a id='goToRecycleBin'></a></b>
it: <b>{0:1 elemento di conoscenza |{0} elementi di conoscenza} spostati nel cestino. <a id='goToRecycleBin'></a></b>
pl: <b>{0:1 Element wiedzy|{0} elementy wiedzy} przenieś do kosza.<a id='goToRecycleBin'></a></b>
pt: <b>{0:1 Item de conhecimento|{0} Itens de conhecimento} movido(s) para a lixeira.<a id='goToRecycleBin'></a></b>

# AttachmentDeleted
source: Attachment moved to <a id='goToRecycleBin'>recycle bin</a>.
de: Attachment in den <a id='goToRecycleBin'>Papierkorb</a> verschoben.
es: El adjunto se ha enviado a la <a id='goToRecycleBin'>papelera de reciclaje</a>.
fr: Pièce jointe déplacée dans la <a id='goToRecycleBin'>corbeille</a>.
it: Allegato spostato nel <a id='goToRecycleBin'>cestino</a>.
pl: Przenieś załączniki do <a id='goToRecycleBin'>kosza</a>.
pt: Anexo movido para a lixeira.<a id='goToRecycleBin'></a>

# ResortReferences
source: Sort
de: Titel neu sortieren
es: Ordenar de nuevo los títulos
fr: Trier à nouveau les références
it: Riordina titoli
pl: Sortuj na nowo tytuły
pt: Reclassificar título

# ProjectRoleChanged
source: Your project role has been changed to "{0}".
de: Ihre Rolle für dieses Projekt ist auf "{0}" gesetzt worden.
es: En este proyecto se le ha asignado el rol de "{0}".
fr: Votre rôle dans ce projet a été changé en "{0}".
it: Il tuo ruolo in questo progetto è stato impostato su "{0}".
pl: Twoja rola w tym projekcie została ustawiona na "{0}".
pt: A sua função para esse projeto foi definida em "{0}".

# AllChangesSaved
source: All changes saved at {0}
de: Alle Änderungen zuletzt um {0} gespeichert
es: Cambios guardados por última vez a las {0}
fr: Toutes les modifications ont été enregistrées pour la dernière fois à {0}
it: Tutte le ultime modifiche a {0} sono state salvate
pl: Wszystkie zmiany zostały zapisane ostatnio o {0}
pt: Todas as alterações foram salvas às {0}

# Export_Options
source: Options
de: Optionen
es: Opciones
it: Opzioni
pl: Opcje
pt: Opções

# DeleteReference_Attachment
source: Move currently displayed attachment to recycle bin
de: Angezeigtes Attachment in den Papierkorb
es: Enviar el adjunto mostrado a la papelera de reciclaje
fr: Pièce jointe affichée dans la corbeille
it: Allegato visualizzato nel cestino
pl: Wyświetlony załącznik do kosza
pt: Anexo exibido na lixeira

# DeleteReference_Reference
source: Move to recycle bin
de: Titel in den Papierkorb
es: Enviar el título a la papelera de reciclaje
fr: Référence dans la corbeille
it: Titolo nel cestino
pl: Tytuł do kosza
pt: Título na lixeira

# IntoRecycleBin
source: Move to recycle bin
de: In den Papierkorb
es: Enviar a la papelera de reciclaje
fr: Dans la corbeille
it: Nel cestino
pl: Do kosza
pt: Na lixeira

# PDFSearchInfo
source: Tips for good search strategies can be found <a id="pdfSearchInfo">in the manual</a>.
de: Informationen über differenzierte Suchstrategien <a id="pdfSearchInfo">im Handbuch</a>.
es: Encontrará información sobre las distintas estrategias de búsqueda <a id="pdfSearchInfo">en el manual</a>.
fr: Informations sur les stratégies de recherche différenciées <a id="pdfSearchInfo">dans le manuel</a>.
it: Informazioni su strategie di ricerca differenziate <a id="pdfSearchInfo">nel manuale</a>.
pl: Informacje o różnych strategiach szukania <a id="pdfSearchInfo">w podręczniku</a>.
pt: Informações sobre estratégias de pesquisa diversas <a id="pdfSearchInfo">no manual</a>.

# MergeGroups_Placeholder
source: Search for another group
de: Zweite Gruppe suchen
es: Buscar segundo grupo
fr: Rechercher deuxième groupe
it: Cerca secondo gruppo
pl: Szukaj drugiej grupy
pt: Pesquisar o segundo grupo

# MergeKeywords_Placeholder
source: Search for another keyword
de: Zweites Schlagwort suchen
es: Buscar segunda palabra clave
fr: Rechercher deuxième mot clé
it: Cerca seconda parola chiave
pl: Szukaj drugiego słowa kluczowego
pt: Pesquisar a segunda palavra-chave

# MergeLibraries_Placeholder
source: Search for another library
de: Zweite Bibliothek suchen
es: Buscar segunda biblioteca
fr: Rechercher deuxième bibliothèque
it: Cerca seconda biblioteca
pl: Szukaj drugiej biblioteki
pt: Pesquisar a segunda biblioteca

# MergePeriodicals_Placeholder
source: Search for another periodical
de: Zweite Zeitschrift suchen
es: Buscar segunda revista
fr: Rechercher deuxième périodique
it: Cerca seconda rivista
pl: Szukaj drugiego czasopisma
pt: Pesquisar o segundo periódico

# MergePersons_Placeholder
source: Search for another person or organization
de: Zweite Person oder Institution suchen
es: Buscar segunda persona o institución
fr: Rechercher deuxième personne ou organisation
it: Cerca seconda persona o istituzione
pl: Szukaj drugiej osoby lub instytucji
pt: Pesquisar a segunda pessoa ou instituição

# MergePublishers_Placeholder
source: Search for another publisher
de: Zweiten Verlag suchen
es: Buscar segunda editorial
fr: Rechercher deuxième éditeur
it: Cerca seconda casa editrice
pl: Szukaj drugiego wydawcy
pt: Pesquisar a segunda editora

# MergeSeriesTitles_Placeholder
source: Search for another series
de: Zweite Reihe suchen
es: Buscar segunda serie
fr: Rechercher deuxième série
it: Cerca seconda collana
pl: Szukaj drugiej serii
pt: Pesquisar a segunda série

# DeleteAnnotationAndKnowledgeItem
source: Delete the selected highlight its corresponding Citavi item
de: Markierung löschen, zugehöriges Citavi-Element in den Papierkorb legen
es: Borrar la marca y enviar el elemento de Citavi correspondiente a la papelera de reciclaje
fr: Supprimer l'annotation, mettre l'élément Citavi correspondant dans la corbeille
it: Elimina l'annotazione e sposta nel cestino il relativo elemento Citavi
pl: Kasuj zaznaczenia, przynależny element Citavi umieść w koszu
pt: Apagar a marcação, mover o respectivo elemento Citavi para a lixeira

# DeleteOnlyAnnotation
source: Delete the selected highlight only
de: Nur die ausgewählte Markierung löschen
es: Borrar solo la marca seleccionada
fr: Supprimer uniquement l'annotation sélectionnée
it: Elimina solo l'annotazione selezionata
pl: Kasuj tylko wybrane zaznaczenia
pt: Apagar somente a marcação selecionada

# CopyEmail
source: Copy email address
de: E-Mail-Adresse kopieren
es: Copiar dirección de correo electrónico
fr: Copier l'adresse e-mail
it: Copia indirizzo e-mail
pl: Kopiuj adres e-mail
pt: Copiar o endereço de e-mail

# EmailCopied
source: Copied to the Clipboard
de: E-Mail-Adresse wurde erfolgreich in die Zwischenablage kopiert.
es: La dirección de correo electrónico se ha copiado correctamente en el portapapeles.
fr: L'adresse e-mail a été copiée dans le Presse-papiers.
it: Indirizzo email copiato negli appunti correttamente.
pl: Adres e-mail został pomyślnie skopiowany do schowka.
pt: O endereço de e-mail foi copiado com sucesso na área de transferência.

source: Sending...
de: Wird gesendet...
es: Enviando...
fr: En cours d'envoi...
it: Invio in corso...
pl: jest wysyłany...
pt: Enviando...

# DeleteRecycleBinItems
source: Do you want to permanently delete the selected items?
de: Markierte Elemente endgültig löschen?
es: ¿Desea borrar definitivamente los elementos marcados?
fr: Supprimer définitivement les éléments sélectionnés ?
it: Eliminare definitivamente gli elementi evidenziati?
pl: Zaznaczone elementy trwale usunąć?
pt: Apagar definitivamente os elementos marcados?

# EntryDoesNotCorrespondToCriteriaAnyMore
source: This element no longer fits your selection.
de: Das Element entspricht nicht mehr dem aktuellen Auswahlfilter.
es: El elemento ya no cumple las condiciones del filtro de selección actual.
fr: L'élément ne correspond plus au filtre de sélection choisi.
it: L'elemento non corrisponde più al filtro di selezione corrente.
pl: Element ten nie odpowiada już aktualnemu filtrowi wyboru.
pt: O elemento não corresponde mais ao filtro de seleção atual.

# SplitterTrigger_References_List
source: Show the list of references
de: Titelliste zeigen
es: Mostrar lista de títulos
fr: Afficher la liste de références
it: Mostra elenco titoli
pl: Pokaż listy tytułów
pt: Mostra a lista de títulos

source: New reference
de: Neuer Titel
es: Nuevo título
fr: Nouvelle référence
it: Nuovo titolo
pl: Nowy tytuł
pt: Novo título

# InsertLink_MissingText
source: Missing text
de: Der Text fehlt.
es: Falta el texto.
fr: Texte manquant.
it: Testo mancante.
pl: Brakuje tekstu.
pt: Falta o texto.

# InsertLink_MissingUrl
source: Missing URL
de: Die URL fehlt.
es: Falta el URL.
fr: URL manquante.
it: URL mancante.
pl: Brakuje URL.
pt: Falta a URL.

# InsertLink_Text
source: Text
es: Texto
fr: Texte
it: Testo
pl: Tekst
pt: Texto

# ImportFilterAddRemove
source: Add or remove import filter
de: Importfilter hinzufügen / entfernen
es: Añadir/eliminar filtro de importación
fr: Ajouter/supprimer un filtre d'importation
it: Aggiungi / rimuovi filtro import
pl: Dodaj / usuń filtr importu
pt: Inserir / remover o filtro de importação

source: Text file
de: Textdatei
es: Archivo de texto
fr: Fichier texte
it: File di testo
pl: Plik tekstowy
pt: Arquivo de texto

# StandardFilter
source: Common filters (RIS, BibTeX, and ENW)
de: Standardfilter (RIS, BibTeX und ENW)
es: Filtros estándar (RIS, BibTeX y ENW)
fr: Filtre standard (RIS, BibTeX et ENW)
it: Filtro standard (RIS, BibTeX e ENW)
pl: Filtr standardowy (RIS, BibTeX i ENW)
pt: Filtro padrão (RIS, BibTeX e ENW)

# StandardFilterDescription
source: <html> <head> <meta http-equiv="Content-Type" content="text/html; charset=utf-8" /> <meta http-equiv="Content-Style-Type" content="text/css" /> <meta name="generator" content="Aspose.Words for .NET 11.11.0.0" /> <title> </title> </head> <body> <div> <p style="margin:0pt 0pt 4pt; line-height:110%; widows:0; orphans:0; font-size:9pt"><span style="font-family:'Segoe UI'; font-size:9pt; color:#ff0000">Common filters</span></p> <p style="margin:0pt 0pt 4pt; line-height:110%; widows:0; orphans:0; font-size:9pt"><span style="font-family:'Segoe UI'; font-size:9pt">When you export search results from a database, they will usually be saved in RIS, BibTeX, EndNote Tagged, or PubMed format. Here you can select the file or files you want to import in your Citavi project. The file must have the extension .ris, .bib, or .enw.</span></p> </div> </body> </html>
de: <html> <head> <meta http-equiv="Content-Type" content="text/html; charset=utf-8" /> <meta http-equiv="Content-Style-Type" content="text/css" /> <meta name="generator" content="Aspose.Words for .NET 11.11.0.0" /> <title> </title> </head> <body> <div> <p style="margin:0pt 0pt 4pt; line-height:110%; widows:0; orphans:0; font-size:9pt"><span style="font-family:'Segoe UI'; font-size:9pt; color:#ff0000">Standardfilter</span></p> <p style="margin:0pt 0pt 4pt; line-height:110%; widows:0; orphans:0; font-size:9pt"><span style="font-family:'Segoe UI'; font-size:9pt">Nach einer Recherche in einer Fachbibliographie haben Sie Ihre Treffer entweder als BibTeX-, RIS- oder EndNote Tagged-Datei exportiert. Wählen Sie hier die Datei aus, die Sie in Ihr Citavi-Projekt importieren möchten. Die Datei muss die Dateiendung RIS, BIB oder ENW haben. Sie können mehrere Dateien auf einmal importieren.</span></p> </div> </body> </html>
es: <html> <head> <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" /> <meta http-equiv="Content-Style-Type" content="text/css" /> <meta name="generator" content="Aspose.Words for .NET 11.11.0.0" /> <title> </title> </head> <body> <div> <p style="margin:0pt 0pt 4pt; line-height:110%; widows:0; orphans:0; font-size:9pt"><span style="font-family:'Segoe UI'; font-size:9pt; color:#ff0000">Filtro estándar</span></p> <p style="margin:0pt 0pt 4pt; line-height:110%; widows:0; orphans:0; font-size:9pt"><span style="font-family:'Segoe UI'; font-size:9pt">Usted ha hecho una búsqueda en una bibliografía especializada y ha exportado los resultados encontrados a un archivo BibTeX, RIS o EndNote Tagged. Seleccione aquí el archivo que quiere importar en su proyecto de Citavi. Debe ser un archivo con la extensión RIS, BIB o ENW. Puede importar varios archivos simultáneamente.</span></p> </div> </body> </html>
fr: <html> <head> <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" /> <meta http-equiv="Content-Style-Type" content="text/css" /> <meta name="generator" content="Aspose.Words for .NET 11.11.0.0" /> <title> </title> </head> <body> <div> <p style="margin:0pt 0pt 4pt; line-height:110%; widows:0; orphans:0; font-size:9pt"><span style="font-family:'Segoe UI'; font-size:9pt; color:#ff0000">Filtre standard</span></p> <p style="margin:0pt 0pt 4pt; line-height:110%; widows:0; orphans:0; font-size:9pt"><span style="font-family:'Segoe UI'; font-size:9pt">Suite à une recherche dans une bibliographie spécialisée, vous avez exporté les résultats sous forme de fichier BibTeX, RIS ou EndNote Tagged. Sélectionnez ici le fichier que vous voulez importer dans votre projet Citavi. L'extension de fichier doit être RIS, BIB ou ENW. Vous pouvez importer plusieurs fichiers à la fois.</span></p> </div> </body> </html>
it: <html> <head> <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" /> <meta http-equiv="Content-Style-Type" content="text/css" /> <meta name="generator" content="Aspose.Words for .NET 11.11.0.0" /> <title> </title> </head> <body> <div> <p style="margin:0pt 0pt 4pt; line-height:110%; widows:0; orphans:0; font-size:9pt"><span style="font-family:'Segoe UI'; font-size:9pt; color:#ff0000">Filtri standard</span></p> <p style="margin:0pt 0pt 4pt; line-height:110%; widows:0; orphans:0; font-size:9pt"><span style="font-family:'Segoe UI'; font-size:9pt">Dopo aver effettuato una ricerca in una bibliografia specialistica hai esportato i risultati come file taggato EndNote, BibTeX o RIS. Seleziona qui il file che vuoi importare nel tuo progetto Citavi. Il file deve avere l'estensione RIS, BIB o ENW. È possibile importare più file contemporaneamente.</span></p> </div> </body> </html>
pl: <html> <head> <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" /> <meta http-equiv="Content-Style-Type" content="text/css" /> <meta name="generator" content="Aspose.Words for .NET 11.11.0.0" /> <title> </title> </head> <body> <div> <p style="margin:0pt 0pt 4pt; line-height:110%; widows:0; orphans:0; font-size:9pt"><span style="font-family:'Segoe UI'; font-size:9pt; color:#ff0000">Filtr standardowy</span></p> <p style="margin:0pt 0pt 4pt; line-height:110%; widows:0; orphans:0; font-size:9pt"><span style="font-family:'Segoe UI'; font-size:9pt">Po zbadaniu specjalistycznej bibliografii wyeksportowałeś swoje trafienia jako pliki BibTeX, RIS lub EndNote Tagged. Wybierz tutaj plik, który chcesz zaimportować do swojego projektu Citavi. Plik musi mieć rozszerzenie RIS, BIB lub ENW. Możesz importować kilka plików jednocześnie.</span></p> </div> </body> </html>
pt: <html> <head> <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" /> <meta http-equiv="Content-Style-Type" content="text/css" /> <meta name="generator" content="Aspose.Words for .NET 11.11.0.0" /> <title> </title> </head> <body> <div> <p style="margin:0pt 0pt 4pt; line-height:110%; widows:0; orphans:0; font-size:9pt"><span style="font-family:'Segoe UI'; font-size:9pt; color:#ff0000">Filtro padrão</span></p> <p style="margin:0pt 0pt 4pt; line-height:110%; widows:0; orphans:0; font-size:9pt"><span style="font-family:'Segoe UI'; font-size:9pt">após pesquisar em um banco de dados bibliográfico você exportará seus resultados nos formatos de arquivo marcado BibTeX, RIS our EndNote. Selecione aqui o arquivo que quer importar para o seu projeto Citavi. O arquivo deve ter a extensão RIS, BIB ou ENW. Você pode importar vários arquivos de uma vez.</span></p> </div> </body> </html>

# ImportReferences_NoReferences
source: The file does not contain data that can be imported.
de: Die Datei enthält keine Daten, die importiert werden können.
es: El archivo no contiene datos que se puedan importar.
fr: Le fichier ne contient aucune donnée à importer.
it: Il file non contiene dati che possono essere importati.
pl: Plik nie zawiera danych, które można zaimportować.
pt: O arquivo não contém dados que possam ser importados.

# KnowledgeItemDirectQuotation_coreStatementLabelPlaceholder
source: Add or use automatically generated
de: Eingeben oder freilassen (wird dann automatisch gebildet)
es: Introduzca un texto o deje el campo vacío (en este caso, se creará automáticamente)
fr: Saisir ou laisser vide (sera alors automatiquement complété)
it: Inserire testo o lasciare vuoto (sarà creato in automatico)
pl: Wprowadź lub pozostaw puste (zostanie utworzone automatycznie)
pt: Inserir ou liberar (é formado automaticamente)

# Notifications_Empty
source: No current tasks and no new notifications.
de: Zur Zeit laufen keine Hintergrund-Jobs, und wir haben keine neuen Benachrichtigungen für Sie.
es: En este momento no hay trabajos activos en segundo plano, y no tenemos notificaciones nuevas para usted.
fr: Il n'y a actuellement aucune tâche en arrière-plan et nous n'avons pas de nouvelle notification pour vous.
it: Al momento non ci sono attività in background né nuove notifiche.
pl: Obecnie nie są uruchomione żadne zadania w tle i nie mamy dla Ciebie nowych powiadomień.
pt: No momento não há execução de jobs em segundo plano e não temos notificações para você.

# CoreStatementThoughtPlaceholder
source: Enter a core statement
de: Bitte eintragen
es: Introduzca el texto
fr: Saisie requise
it: Riportare
pl: Proszę wpisać
pt: Entrar

source: Notifications
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
pl: Powiadomienia
pt: Notificações
