Repository: luanly/Migration
Catalog: SwissAcademic.Resources/WebLabelsCommon.*.resx
Languages: de, es, fr, it, pl, pt

# TeamMembers_EmailError
source: One or more entered email addresses are not valid.
de: Eine oder mehrere der eingegebenen E-Mail-Adressen sind ungültig.
es: Una o varias de las direcciones de correo electrónico indicadas son incorrectas.
fr: Une ou plusieurs adresses e-mail indiquées ne sont pas valables.
it: Uno o più degli indirizzi e-mail inseriti non sono validi.
pl: Jeden lub kilka wprowadzonych adresów e-mail jest nieważnych.
pt: Um ou vários dos endereços de e-mail inseridos são inválidos.

# TeamMembers_EmailFieldDescription
source: Enter email addresses to invite other team members
de: E-Mail-Adressen eingeben, um weitere Mitglieder einzuladen
es: Para invitar a nuevos miembros, introduzca sus direcciones de correo electrónico
fr: Saisir les adresses e-mail pour inviter d'autres membres.
it: Per invitare altri membri inserisci i loro indirizzi e-mail
pl: Wprowadź adresy e-mail, aby zaprosić więcej członków
pt: Insira os endereços de e-mail para convidar outros membros

# TeamMembers_InvitationSent
source: The invitation has been sent.
de: Die Einladung wurde verschickt.
es: La invitación se ha enviado.
fr: L'invitation a été envoyée.
it: L'invito è stato inviato.
pl: Zaproszenie zostało wysłane.
pt: O convite foi enviado.

# TeamMembers_Invite
source: Invite
de: Einladen
es: Invitar
fr: Inviter
it: Invita
pl: Zaproś
pt: Convidar

# TeamMembers_Remove
source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
it: Elimina
pl: Usuń
pt: Remover

# TeamMembers_ResendInvitation
source: Resend invitation
de: Erneut einladen
es: Enviar la invitación de nuevo
fr: Inviter de nouveau
it: Invita di nuovo
pl: Zaproś ponownie
pt: Convidar novamente

# TeamMembers_Title
source: Team options
de: Teammitglieder und Freigabe
es: Miembros del equipo, compartir información
fr: Membres de l'équipe et validation
it: Membri del team e sblocco
pl: Członkowie zespołu i udostępnienie
pt: Membros da equipe e autorização

# PasswordRequirementLowercase
source: Lowercase letters
de: Kleinbuchstaben
es: Minúsculas
fr: En minuscules
it: Caratteri minuscoli
pl: Małe litery
pt: Letras minúsculas

# PasswordRequirementMinimum
source: At least 8 characters
de: Mindestens 8 Zeichen
es: Como mínimo, 8 caracteres
fr: Au moins 8 caractères
it: Almeno 8 caratteri
pl: Co najmniej 8 znaków
pt: Pelo menos 8 caracteres

# PasswordRequirementNumbers
source: Numbers
de: Zahlen
es: Números
fr: Chiffres
it: Numeri
pl: Cyfry
pt: Dígitos

# PasswordRequirementUppercase
source: Uppercase letters
de: Großbuchstaben
es: Mayúsculas
fr: Tout en capitales
it: Caratteri maiuscoli
pl: Wielkie litery
pt: Letras maiúsculas

# LoadFailed
source: A setting on your computer is preventing Citavi Account from loading.
de: Eine Einstellung auf Ihrem Computer verhindert das Laden des Citavi Accounts.
es: La configuración de su ordenador no permite cargar su cuenta de Citavi.
fr: Un paramétrage sur votre ordinateur empêche le chargement du compte Citavi.
it: Un'impostazione del tuo pc impedisce il caricamento dell'account Citavi.
pl: Ustawienie na Twoim komputerze uniemożliwia załadowanie konta Citavi.
pt: Uma configuração no seu computador está evitando que o computador carregue a conta Citavi.

# ProjectUnauthorized
source: You are not authorized to view this project's properties
de: Sie sind nicht berechtigt, die Eigenschaften dieses Projektes zuzugreifen
es: Usted no tiene autorización para acceder a las propiedades de este proyecto
fr: Vous n'êtes pas autorisé(e) à accéder aux propriétés de ce projet.
it: Non sei autorizzato ad accedere alle proprietà del progetto
pl: Nie jesteś upoważniony do zmiany właściwości tego projektu.
pt: Você não está autorizado a acessar as propriedades desse projeto

# ProjectRoleAuthorDescription
source: Authors can make changes to project information
de: Autoren können Projektdaten ändern
es: Los autores pueden modificar los datos de los proyectos
fr: Les auteurs peuvent changer les informations de projet
it: Gli autori possono modificare i dati del progetto
pl: Autorzy mogą zmienić dane projektu
pt: Os autores podem alterar dados de projeto

# ProjectRoleManagerDescription
source: Project leaders can make changes to project information and the project team
de: Manager können Projektdaten und das Projektteam ändern
es: Los gestores pueden modificar los datos de los proyectos y los equipos de los proyectos
fr: Les gestionnaires peuvent changer les informations et l'équipe de projet
it: Gli amministratori possono modificare dati e team del progetto
pl: Menedżerowie mogą zmienić dane projektu i zespół projektowy
pt: Os administradores podem alterar os dados de projeto e a equipe

# ProjectRoleReaderDescription
source: Readers cannot make changes to project information
de: Leser können keine Projektdaten ändern
es: Los lectores no pueden modificar datos de proyecto
fr: Les lecteurs ne peuvent pas changer les informations de projet
it: Gli utenti in possesso di permessi di sola lettura non possono modificare i dati del progetto
pl: Czytelnicy nie mogą zmienić danych projektu
pt: Os leitores não podem alterar dados de projeto

source: Unconfirmed
de: Unbestätigt
es: Sin confirmar
fr: Non confirmé
it: Non confermato
pl: Niepotwierdzony
pt: Não confirmado

# TeamMembers_InvitationResent
source: The invitation has been sent again.
de: Die Einladung wurde erneut verschickt.
es: La invitación se ha enviado de nuevo.
fr: L'invitation a été envoyée à nouveau.
it: L'invito è stato inviato di nuovo.
pl: Zaproszenie zostało wysłane ponownie.
pt: O convite foi enviado novamente.

# LoadFailedButton
source: View solutions
de: Tipps zur Problembehebung
es: Consejos para solucionar problemas
fr: Conseils pour l'élimination des problèmes
it: Consigli per la risoluzione del problema
pl: Wskazówki dotyczące rozwiązywania problemów
pt: Dicas para corrigir o problema

# CreateDemoProject
source: Open example project
de: Test-Projekt mit Demo-Daten öffnen
es: Abrir el proyecto de prueba con los datos de muestra
fr: Ouvrir le projet test avec les données de démonstration
it: Apri il progetto di prova con i dati demo
pl: Otwórz projekt testowy z danymi demo
pt: Abrir o projeto teste com dados Demo

source: Delete project
de: Projekt löschen
es: Borrar proyecto
fr: Supprimer le projet
it: Elimina progetto
pl: Usuń projekt
pt: Apagar projeto

source: New project
de: Neues Projekt anlegen
es: Crear un nuevo proyecto
fr: Créer un nouveau projet
it: Crea nuovo progetto
pl: Utwórz nowy projekt
pt: Criar novo projeto

# NewProjectName
source: Name of the new project
de: Name des neuen Projekts
es: Nombre del nuevo proyecto
fr: Nom du nouveau projet
it: Nome del nuovo progetto
pl: Nazwa nowego projektu
pt: Nome do novo projeto

source: Project color
de: Projektfarbe
es: Color del proyecto
fr: Couleur du projet
it: Colore progetto
pl: Kolor projektu
pt: Cor do projeto

# ProjectDeletedConfirmation
source: <b>Project deleted</b> <br/> Second thoughts? Restore within ten days using the link in the deletion notification email.
de: <b>Projekt gelöscht</b><br/> Es kann innerhalb von 10 Tagen wiederhergestellt werden. Sie erhalten eine Nachricht per E-Mail.
es: <b>El proyecto se ha borrado</b><br/> Si lo desea, lo puede recuperar durante los próximos 10 días. Recibirá un mensaje por correo electrónico.
fr: <b>Projet supprimé. </b><br/> Il peut être restauré en l'espace de 10 jours. Vous recevez un message par e-mail.
it: <b>Progetto eliminato</b><br/> Sarà possibile ripristinarlo per un periodo di 10 giorni. Riceverai un messaggio via e-mail.
pl: <b>Projekt został usunięty.</b><br/> W ciągu 10 dni można go przywrócić. Otrzymasz powiadomienie e-mail.
pt: <b>Projeto apagado</b><br/> É possível restabelece-lo em 10 dias. Você receberá uma mensagem por e-mail.

# ProjectDescription
source: Description
de: Beschreibung
es: Descripción
it: Descrizione
pl: Opis
pt: Descrição

# ProjectDescriptionPlaceholder
source: Can remain empty
de: Kann frei bleiben
es: Puede dejarse vacío
fr: Peut rester vide
it: Può rimanere libero
pl: Pozycja może zostać wolna
pt: Pode continuar livre

# ProjectName
source: Name
es: Nombre
fr: Nom
it: Nome
pl: Nazwa
pt: Nome

# ProjectNameError
source: The project name contains invalid characters
de: Der Name enthält unzulässige Zeichen.
es: El nombre contiene caracteres no permitidos.
fr: Le nom contient un caractère non valable.
it: Il nome contiene caratteri non validi.
pl: Nazwa zawiera niedopuszczalne znaki.
pt: O nome contém caracteres não permitidos.

# ProjectProperties
source: Properties
de: Projekteigenschaften
es: Propiedades del proyecto
fr: Propriétés du projet
it: Proprietà del progetto
pl: Właściwości projektu
pt: Propriedades de projeto

# ProjectProperties_Title
source: Project properties
de: Projekteigenschaften
es: Propiedades del proyecto
fr: Propriétés du projet
it: Proprietà del progetto
pl: Właściwości projektu
pt: Propriedades de projeto

# InviteProjectMembersMessage
source: Add a short message (up to 160 characters)
de: Optionale Kurznachricht hinzufügen (max. 160 Zeichen)
es: Añadir un mensaje opcional (de 160 caracteres como máx.)
fr: Ajouter un message en option (160 caractères maxi.)
it: Aggiungi breve messaggio facoltativo (max. 160 caratteri)
pl: Dodaj opcjonalne krótkie powiadomienie (maks. 160 znaków)
pt: Inserir mensagem breve opcional (no máximo 160 caracteres)

# TeamMembers_DeleteSmart
source: Do you want to remove the {0:selected team member|{0} selected team members} from the project?
de: Möchten Sie {0:das ausgewählte Teammitglied|die {0} ausgewählten Teammitglieder} aus dem Projekt entfernen?
es: ¿Quiere retirar del proyecto {0:al miembro seleccionado del equipo|a los {0} miembros seleccionados del equipo}?
fr: Voulez-vous supprimer {0:le membre de l'équipe sélectionné|les {0} membres de l'équipe sélectionnés} du projet ?
it: Eliminare {0:il membro del team selezionato|i {0} membri del team selezionati}?
pl: Czy chcesz usunąć z projektu {0:wybranego członka zespołu|{0} wybranych członków zespołu}?
pt: Você quer remover {0: membro da equipe selecionado|os {0} membros da equipe selecionados} do projeto?

# ProjectRole_RemoveMember
source: Remove team member
de: Mitglied entfernen
es: Eliminar a un miembro
fr: Supprimer le membre
it: Rimuovi membro
pl: Usuń członka
pt: Remover membro

source: System information
de: Systeminformationen
es: Información sobre el sistema
fr: Informations système
it: Informazioni di sistema
pl: Informacje o systemie
pt: Informações sobre o sistema

# SystemInformation_Browser
source: Browser
es: Navegador
fr: Navigateur
pl: Przeglądarka
pt: Navegador

# SystemInformation_Copy
source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
pl: Kopiuj
pt: Copiar

# SystemInformation_OS
source: Operating system
de: OS
es: Nombre del SO
fr: OS
it: OS
pl: System operacyjny
pt: OS

# SystemInformation_Screen
source: Screen
de: Bildschirm
es: Pantalla
fr: Écran
it: Schermo
pl: Ekran
pt: Tela

# SystemInformation_Device
source: Device
de: Gerät
es: Equipo
fr: Appareil
it: Dispositivo
pl: Urządzenie
pt: Equipamento

# SystemInformation_Zoom
source: Zoom
pl: Powiększenie

source: Copied to Clipboard
de: Erfolgreich in die Zwischenablage kopiert.
es: Los datos se han copiado en el portapapeles.
fr: Copié dans le Presse-papiers
it: Copiato negli appunti correttamente.
pl: Skopiowano do Schowka
pt: Copiado com sucesso na área de transferência

source: Info
es: Información
fr: Infos
it: Informazioni
pl: Informacja
pt: Informação

# PageMustReload
source: Refreshing page...
de: Die Seite wird neu geladen.
es: Esta página se cargará de nuevo.
fr: La page est mise à jour.
it: Caricamento della pagina in corso.
pl: Strona zostanie wczytana ponownie.
pt: A página será recarregada.

# ReportError
source: Send information about this error.
de: Details zu diesem Fehler berichten.
es: Enviar los detalles sobre este error.
fr: Signaler les détails relatifs à cette erreur.
it: Riporta dettagli su questo errore.
pl: Raportuj zmiany dotyczące tego błędu.
pt: Relatar detalhes sobre esse erro.

# Tooltip_Account
source: Account
es: Cuenta
fr: Compte
pl: Konto
pt: Conta

# Tooltip_AddCover
source: Add cover art
de: Cover hinzufügen
es: Añadir cubierta
fr: Ajouter une couverture
it: Inserisci copertina
pl: Dodaj okładkę
pt: Adicionar capa

# Tooltip_AddKnowledgeItem
source: Add knowledge item
de: Wissenselement hinzufügen
es: Añadir elemento de conocimiento
fr: Ajouter un élément de connaissance
it: Inserisci elemento di conoscenza
pl: Dodaj element wiedzy
pt: Inserir itens de conhecimento

# Tooltip_AddReference
source: Import references or create manually
de: Titel importieren oder manuell hinzufügen
es: Importar o añadir a mano títulos
fr: Importer une référence ou l’ajouter manuellement
it: Importa o inserisci manualmente titolo
pl: Importuj lub dodaj ręcznie tytuł
pt: Importar títulos ou inseri-los manualmente

# Tooltip_AlphabeticalSortedProjects
source: Sort projects alphabetically
de: Projekte alphabetisch sortieren
es: Ordenar los proyectos alfabéticamente
fr: Trier les projets par ordre alphabétique
it: Disponi progetti in ordine alfabetico
pl: Sortuj alfabetycznie
pt: Classificar os projetos alfabeticamente

# Tooltip_ApplyCriteria
source: Add additional filters or cancel selection
de: Weitere Bedingungen setzen oder Auswahl aufheben
es: Añadir nuevas condiciones o anular la selección
fr: Définir d’autres conditions ou supprimer la sélection
it: Definisci ulteriori condizioni o annulla selezione
pl: Ustaw kolejne warunki lub usuń zaznaczenie
pt: Definir outras condições ou reverter a seleção

# Tooltip_ChatMembers
source: Team options
de: Teammitglieder und Freigabe
es: Miembros del equipo, compartir información
fr: Membres de l’équipe et validation
it: Membri del team e sblocco
pl: Członkowie zespołu i udostępnienie
pt: Membros da equipe e autorização

# Tooltip_CloseChat
source: Close the chat
de: Chatfenster schliessen
es: Cerrar ventana del chat
fr: Fermer la fenêtre du chat
it: Chiudi finestra chat
pl: Zamknij okno czatu
pt: Fechar janela de chat

# Tooltip_Contribution
source: Show or add contributions
de: Beiträge anzeigen oder hinzufügen
es: Mostrar o añadir contribuciones
fr: Afficher ou ajouter des contributions
it: Visualizza o inserisci contributi
pl: Pokaż lub dodaj opracowania
pt: Mostrar ou inserir contribuições

# Tooltip_DeleteAnnotations
source: Delete annotation
de: Markierung löschen
es: Eliminar marcas
fr: Supprimer la sélection
it: Elimina selezione
pl: Usuń zaznaczenie
pt: Apagar marcação

# Tooltip_DownloadChat
source: Download chat history
de: Chatverlauf herunterladen
es: Descargar el historial del chat
fr: Télécharger l’historique du chat
it: Scarica chat
pl: Pobierz historię czatu
pt: Baixar o histórico do chat

# Tooltip_Edit
source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
pl: Edytuj
pt: Editar

# Tooltip_EditKnowledgeItem
source: Edit knowledge item
de: Wissenselement bearbeiten
es: Editar elemento de conocimiento
fr: Modifier un élément de connaissance
it: Modifica elemento di conoscenza
pl: Edytuj element wiedzy
pt: Editar item de conhecimento

# Tooltip_EnterPageNumber
source: Add page number
de: Gewünschte Seitenzahl eingeben
es: Introduzca los números de página deseados
fr: Saisir la pagination souhaitée
it: Inserisci numero di pagina
pl: Podaj wybrane numery stron
pt: Inserir número de páginas desejado

# Tooltip_EntityInfo
source: Date created and date modified
de: Einstellungs- und Änderungsdatum
es: Fecha de creación y fecha de los cambios
fr: Date de paramétrage et de modification
it: Data set up e modifica
pl: Data wprowadzenia ustawień i zmian
pt: Data de configuração e alteração

# Tooltip_FitPage
source: Fit page to screen
de: Ganze Seite anzeigen
es: Mostrar página completa
fr: Afficher en pleine page
it: Visualizza pagina intera
pl: Pokaż całą stronę
pt: Mostrar a página inteira

# Tooltip_FitWidth
source: Fit to width
de: An Fensterbreite anpassen
es: Ajustar al ancho de la ventana
fr: Ajuster à la largeur
it: Adatta alla larghezza della finestra
pl: Dopasuj do szerokości
pt: Ajustar à largura da janela

# Tooltip_Flag
source: Set or remove flag
de: Fahne setzen / entfernen
es: Fijar/retirar banderín
fr: Cocher / supprimer un drapeau
it: Metti / Rimuovi flag
pl: Dodaj/usuń flagę
pt: Por / remover bandeira

# Tooltip_Font
source: Font
de: Schrift
es: Fuente
fr: Police
pl: Czcionka
pt: Fonte

# Tooltip_Help
source: Help
de: Hilfe
es: Ayuda
fr: Aide
it: Supporto
pl: Pomoc
pt: Ajuda

# Tooltip_HideCover
source: Hide cover
de: Cover ausblenden
es: Ocultar cubierta
fr: Masquer la couverture
it: Nascondi copertina
pl: Ukryj okładkę
pt: Ocultar capa

# Tooltip_HideSearchInPdf
source: Hide search panel
de: Suchleiste ausblenden
es: Ocultar la barra de búsqueda
fr: Masquer la barre de recherche
it: Nascondi barra di ricerca
pl: Ukryj pasek wyszukiwania
pt: Ocultar barra de pesquisa

# Tooltip_JumpToAnnotation
source: Show in PDF
de: Stelle im PDF anzeigen
es: Mostrar el fragmento en el PDF
fr: Afficher la sélection dans le PDF
it: Visualizza passo nel PDF
pl: Skocz do miejsca w PDF
pt: Mostrar trecho no PDF

# Tooltip_JumpToNextAnnotation
source: Next annotation
de: Zur nächsten Markierung
es: Ir a la siguiente marca
fr: Vers la prochaine sélection
it: Vai alla selezione successiva
pl: Następne zaznaczenie
pt: Próxima marcação

# Tooltip_JumpToPreviousAnnotation
source: Previous annotation
de: Zur vorherigen Markierung
es: Retroceder a la marca anterior
fr: Vers la sélection précédente
it: Vai alla selezione precedente
pl: Poprzednie zaznaczenie
pt: Marcação anterior

# Tooltip_LastUsedProjects
source: Recent projects
de: Zuletzt verwendete Projekte
es: Proyectos utilizados recientemente
fr: Projets récents
it: Progetti utilizzati più di recente
pl: Ostatnio używane projekty
pt: Projetos recentes

# Tooltip_LinkAnnotation
source: Link selected text
de: Markierten Text verknüpfen
es: Enlazar el texto marcado
fr: Lier le texte sélectionné
it: Collega il testo selezionato
pl: Zalinkuj zaznaczony tekst
pt: Vincular texto marcado

# Tooltip_Mark
source: Set or remove circle
de: Kreis setzen / entfernen
es: Insertar/eliminar círculo
fr: Cocher / désactiver le cercle
it: Metti / Rimuovi pallino
pl: Dodaj/usuń kółko
pt: Por / remover círculo

# Tooltip_More
source: More features
de: Weitere Funktionen
es: Más funciones
fr: Autres fonctions
it: Ulteriori funzioni
pl: Więcej funkcji
pt: Outras funções

# Tooltip_MoreKnowledgeItemSelecteds
source: Recycle and other options
de: In den Papierkorb - und weitere Befehle
es: Enviar a la papelera de reciclaje y otros comandos
fr: Corbeille et autres commandes
it: Nel cestino - e ulteriori comandi
pl: Do kosza - i inne polecenia
pt: Na cesta de lixo - Outros comandos

# Tooltip_MoreKnowledgeItemsNavigation
source: Edit and other options
de: Bearbeiten - und weitere Befehle
es: Editar y otros comandos
fr: Modifier et autres commandes
it: Modifica - e ulteriori comandi
pl: Edytuj - i inne polecenia
pt: Editar - e outros comandos

# Tooltip_MoveKnowledgeItemDown
source: Move down
de: Nach unten
es: Bajar
fr: Vers le bas
it: Verso il basso
pl: Przesuń w dół
pt: Para baixo

# Tooltip_MoveKnowledgeItemUp
source: Move up
de: Nach oben
es: Subir
fr: Vers le haut
it: Verso l'alto
pl: Przesuń w górę
pt: Para cima

# Tooltip_NextOccurrence
source: Next result
de: Zur nächsten Fundstelle
es: Ir al siguiente resultado de búsqueda
fr: Résultat suivant
it: Vai all'occorrenza successiva
pl: Następny wynik
pt: Próxima ocorrência

# Tooltip_NextPage
source: Show next page
de: Nächste Seite anzeigen
es: Mostrar la siguiente página
fr: Afficher la page suivante
it: Visualizza pagina successiva
pl: Pokaż następną stronę
pt: Mostrar próxima página

# Tooltip_Pan
source: Pan
de: Seite verschieben
es: Mover página
fr: Panoramique
it: Sposta pagina
pl: Przesuń stronę
pt: Mover página

# Tooltip_Paperclip
source: Show PDF attachments
de: Angehängte PDFs anzeigen
es: Mostrar archivos PDF adjuntos
fr: Afficher les PDF joints
it: Visualizza PDF allegati
pl: Wyświetl załączone pliki PDF
pt: Mostrar os PDFs anexados

# Tooltip_Paragraph
source: Paragraph settings
de: Absatzeinstellungen
es: Configuración de párrafo
fr: Formatage du paragraphe
it: Impostazioni paragrafo
pl: Ustawienia akapitu
pt: Configurações de parágrafo

# Tooltip_ParentReference
source: Show parent reference and other contributions
de: Übergeordneten Titel und weitere Beiträge anzeigen
es: Mostrar el título principal y otras contribuciones
fr: Afficher la référence parente et d’autres contributions
it: Visualizza titolo opera collettiva e ulteriori contributi
pl: Pokaż tytuł nadrzędny i inne opracowania
pt: Mostrar o título de maior relevância e outras contribuições

# Tooltip_PreviousOccurrence
source: Previous result
de: Zur vorherigen Fundstelle
es: Ir al resultado de búsqueda anterior
fr: Résultat précédent
it: Vai all'occorrenza precedente
pl: Poprzedni wynik
pt: Ocorrência anterior

# Tooltip_PreviousPage
source: Show previous page
de: Vorherige Seite anzeigen
es: Mostrar la página anterior
fr: Afficher la page précédente
it: Visualizza pagina precedente
pl: Pokaż poprzednią stronę
pt: Mostrar página anterior

# Tooltip_RecycleBin
source: Move to recycle bin
de: In den Papierkorb
es: Enviar a la papelera de reciclaje
fr: Corbeille
it: Nel cestino
pl: Do kosza
pt: No cesto de lixo

# Tooltip_RedHighlight
source: Highlight terms and short text passages and save as knowledge items.
de: Rot markieren und als Wissenselement speichern
es: Marcar en rojo y guardar como elemento de conocimiento
fr: Surligner en rouge et enregistrer comme élément de connaissance
it: Evidenzia in rosso e salva come elemento di conoscenza
pl: Zaznacz na czerwono i zapisz jako element wiedzy
pt: Marcar em vermelho e salvar como item de conhecimento

# Tooltip_Redo
source: Redo
de: Wiederholen
es: Repetir
fr: Répéter
it: Ripeti
pl: Spróbuj ponownie
pt: Repetir

# Tooltip_ReloadList
source: Reload list
de: Liste erneut laden
es: Cargar de nuevo la lista
fr: Rafraîchir la liste
it: Carica di nuovo l'elenco
pl: Wczytaj listę ponownie
pt: Recarregar a lista

# Tooltip_SaveChanges
source: Save changes
de: Änderungen übernehmen
es: Aplicar los cambios
fr: Appliquer les modifications
it: Applica le modifiche
pl: Zapisz zmiany
pt: Aceitar as alterações

# Tooltip_Search
source: Search
de: Suche
es: Búsqueda
fr: Rechercher
it: Ricerca
pl: Wyszukiwanie
pt: Pesquisa

# Tooltip_SearchInPdf
source: Show or hide search panel
de: Suchleiste ein-/ausblenden
es: Mostrar/ocultar la barra de búsqueda
fr: Afficher/masquer la barre de recherche
it: Mostra/Nascondi barra di ricerca
pl: Pokaż lub ukryj pasek wyszukiwania
pt: Visualizar / ocultar a barra de pesquisa

# Tooltip_SearchOptions
source: Search options
de: Such-Optionen
es: Opciones de búsqueda
fr: Options de recherche
it: Opzioni di ricerca
pl: Opcje wyszukiwania
pt: Opções de pesquisa

# Tooltip_Send
source: Send
de: Senden
es: Enviar
fr: Envoyer
it: Invia
pl: Wyślij
pt: Enviar

# Tooltip_ShowBookmarks
source: Show bookmarks
de: Lesezeichen einblenden
es: Mostrar marcadores
fr: Afficher les signets
it: Mostra segnalibro
pl: Pokaż zakładki
pt: Visualizar marcador de leitura

# Tooltip_ShowCover
source: Show cover
de: Cover anzeigen
es: Mostrar cubierta
fr: Afficher la couverture
it: Visualizza copertina
pl: Pokaż okładkę
pt: Mostrar capa

# Tooltip_ShowEditCategories
source: Show or edit categories
de: Kategorien anzeigen oder bearbeiten
es: Mostrar o editar categorías
fr: Afficher ou modifier les catégories
it: Visualizza o modifica categorie
pl: Pokaż lub edytuj kategorie
pt: Mostrar ou editar categorias

# Tooltip_ShowEditGroups
source: Show or edit groups
de: Gruppen anzeigen oder bearbeiten
es: Mostrar o editar grupos
fr: Afficher ou modifier les groupes
it: Visualizza o modifica gruppi
pl: Pokaż lub edytuj grupy
pt: Mostrar ou editar grupos
