Repository: luanly/Migration
Catalog: SwissAcademic.Resources/WebLabelsAccount.*.resx
Languages: de, es, fr, it, pl, pt

# ResetPasswordWarning
source: <span class="segoeUiSemibold">Warning</span>: After you enter your new password, you'll be logged out of all active sessions.<br/>Close all instances of Citavi (including Citavi for Windows) before you continue.
de: <span class="segoeUiSemibold">VORSICHT</span>: Wenn Sie das neue Passwort eingeben, werden Sie aus allen aktiven Sitzungen ausgeloggt.<br/>Beenden Sie alle Sitzungen (z.B. den Citavi Desktop Client für WIndows), bevor Sie den Vorgang abschließen.
es: <span class="segoeUiSemibold">ATENCIÓN</span>: Cuando introduzca su contraseña nueva, se cerrarán todas las sesiones que tenga abiertas.<br/>Cierre todas las sesiones (p. ej., en Citavi Desktop Client para Windows), antes de completar el proceso.
fr: <span class="segoeUiSemibold">ATTENTION</span> : si vous saisissez le nouveau mot de passe, vous serez déconnecté de toutes les sessions actives.<br/>Fermez toutes les sessions (p. ex. le client de Bureau Citavi pour Windows) avant de terminer l'opération.
it: <span class="segoeUiSemibold">ATTENZIONE</span>: Se inserisci la nuova password verrai disconnesso da tutte le sessioni attive.<br/>Chiudi tutte le sessioni (p. es. il Desktop Client per Windows di Citavi), prima di portare a termine l'operazione.
pl: <span class="segoeUiSemibold">UWAGA</span>: Jeśli wpisujesz nowe hasło, zostaniesz wylogowany ze wszystkich aktywnych sesji<br/>Zamknij wszystkie sesje (np. Citavi Desktop Client for Windows) przed zakończeniem procesu.
pt: <span class="segoeUiSemibold">CUIDADO</span>: se você inserir a nova senha, você sairá de todas as sessões ativas.<br/>Encerre todas as sessões (por exemplo, o Citavi Desktop Client para Windows) antes de concluir o processo.

# SetAsPrimaryAddress
source: Set as primary email address
de: Als Hauptadresse festlegen
es: Establecer como dirección principal
fr: Définir comme adresse principale
it: Imposta come indirizzo principale
pl: Ustaw jako adres główny
pt: Definir como endereço principal

# AccountIsKeyContact
source: The email address you entered is a key contact email address. Please write to <a href="mailto:account@citavi.com">account@citavi.com</a> if you want to merge your accounts or the account of a colleague.
de: Die eingegebene E-Mail-Adresse ist bei uns als Ansprechpartner vermerkt. Bitte schreiben Sie an <a href="mailto:account@citavi.com">account@citavi.com</a>, wenn Sie Ihre Accounts konsolidieren oder den Account an eine Kollegin oder einen Kollegen übertragen möchten.
es: La dirección de correo electrónico indicada figura en nuestra base de datos como la de la persona de contacto. Escriba a <a href="mailto:account@citavi.com">account@citavi.com</a> si quiere fusionar sus cuentas, o asignarle esta cuenta a un/una colega.
fr: L'adresse e-mail saisie est enregistrée chez nous comme interlocuteur. Veuillez nous écrire à <a href="mailto:account@citavi.com">account@citavi.com</a> si vous souhaitez consolider vos comptes ou transférer le compte à un ou une collègue.
it: Abbiamo registrato l'indirizzo e-mail inserito come contatto di riferimento. Se vuoi consolidare i tuoi account o cedere l'account a una collega o a un collega scrivi a <a href="mailto:account@citavi.com">account@citavi.com</a>.
pl: Wprowadzony adres e-mail jest podany u nas jako osoba kontaktowa. Jeśli chcesz skonsolidować swoje konta lub przenieść je do współpracownika, napisz do <a href="mailto:account@citavi.com">account@citavi.com</a>.
pt: O endereço de e-mail informado foi registrado no nosso site como uma pessoa de contato. Escreva para <a href="mailto:account@citavi.com">account@citavi.com</a>, se você consolidar suas contas ou quiser transferir uma conta para um colega.

# ConfirmProjectInvitationResult_OK_CWeb
source: You have successfully accepted the invitation to the Citavi project <span class="segoeUiSemibold">{0}</span>.<br/><br/> Here's how you can access the project <span class="segoeUiSemibold">{0}</span>:<br/><ol><li>Start Citavi 6 for Windows.</li><li>On the Welcome Screen, click the icon in the upper right to login with your email address.</li><li>At the bottom of the Welcome Screen, click <span class="segoeUiSemibold">Open project</span>.</li><li>You'll see the project <span class="segoeUiSemibold">{0}</span> on the Cloud tab.</li></ol><br/>If you have not installed Citavi yet, you can <a href="//www.citavi.com/download" target="_blank">download it here</a>.<br/><br/><div class="grayLabel"><b>NEW:</b> On November 30, 2020 the beta test for Citavi Web started. You can now also work with your cloud projects in your browser.<br/> <ol> <li><a id="readHereBeta">Click here</a> to read important information about Citavi Web Beta.</li> <li><a href="/projects/{1}">Log in to Citavi Web Beta here</a>. Your cloud project will open automatically.</li></ol></div><br/>You can now close this page.
de: Sie haben die Einladung zum Citavi-Projekt <span class="segoeUiSemibold">{0}</span> erfolgreich bestätigt.<br/><br/> So greifen Sie auf das Projekt <span class="segoeUiSemibold">{0}</span> zu:<br/><ol><li>Starten Sie Citavi 6 for Windows</li><li>Klicken Sie im Startfenster auf das Icon oben rechts, um sich mit Ihrer E-Mail-Adresse einzuloggen</li><li>Klicken Sie unten im Startfenster auf<span class="segoeUiSemibold">Projekt öffnen</span>.</li><li>Sie finden das Projekt <span class="segoeUiSemibold">{0}</span> auf der Registerkarte Cloud.</li></ol><br/>Falls Sie Citavi 6 noch nicht installiert haben, können Sie es <a href="//www.citavi.com/download" target="_blank">hier herunterladen</a>.<br/><br/><div class="grayLabel"><b>NEU:</b> Am 30. November 2020 haben wir den Beta-Test für Citavi Web gestartet. Nun können Sie Ihre Cloud-Projekte auch im Browser bearbeiten.<br/> <ol> <li><a id="readHereBeta">Lesen Sie hier</a> das Wichtigste zu Citavi Web Beta.</li> <li><a href="/projects/{1}">Loggen Sie sich hier</a> in Citavi Web Beta ein. Das Cloud-Projekt öffnet sich anschließend automatisch</li></ol></div><br/>Sie können diese Webseite nun schließen.
es: Ha confirmado correctamente la invitación al proyecto de Citavi <span class="segoeUiSemibold">{0}</span>.<br/><br/> Para acceder al proyecto <span class="segoeUiSemibold">{0}</span>:<br/><ol><li>Inicie Citavi 6 for Windows</li><li>Haga clic en el icono de la parte superior derecha de la ventana de inicio para iniciar sesión con su dirección de correo electrónico</li><li>En la parte inferior de la ventana de inicio, seleccione <span class="segoeUiSemibold">Abrir proyecto</span>.</li><li>Encontrará el proyecto <span class="segoeUiSemibold">{0}</span> en la pestaña "Nube".</li></ol><br/>Si aún no ha instalado Citavi 6, lo puede <a href="//www.citavi.com/download" target="_blank">descargar aquí</a>.<br/><br/><div class="grayLabel"><b>NOVEDAD:</b> El 30 de noviembre de 2020 lanzamos la versión beta de Citavi Web. Con ella, ahora también puede editar sus proyectos en la nube en su navegador.<br/> <ol> <li><a id="readHereBeta">Aquí puede leer la</a> información más importante sobre la versión beta de Citavi Web.</li> <li><a href="/projects/{1}">Inicie sesión aquí</a> para probar la versión beta de Citavi Web. El proyecto en la nube se abrirá automáticamente en cuanto introduzca sus datos</li></ol></div><br/>Ahora, puede cerrar esta página.
fr: Vous avez confirmé avec succès l'invitation au projet Citavi <span class="segoeUiSemibold">{0}</span>.<br/><br/> Voici comment accéder au projet <span class="segoeUiSemibold">{0}</span> :<br/><ol><li>Démarrez Citavi 6 for Windows</li><li>Dans l'écran d'accueil, cliquez sur l'icône en haut à droite pour vous connecter au moyen de votre adresse e-mail</li><li>Cliquez ensuite en bas de l'écran d'accueil sur <span class="segoeUiSemibold">Ouvrir un projet</span>.</li><li>Vous trouverez le projet <span class="segoeUiSemibold">{0}</span> sous l'onglet Cloud.</li></ol><br/>Si vous n'avez pas encore installé Citavi 6, vous pouvez le <a href="//www.citavi.com/download" target="_blank">télécharger ici</a>.<br/><br/><div class="grayLabel"><b>NOUVEAUTÉ :</b>nous avons lancé le test de la version bêta de Citavi Web le 30 novembre 2020. Vous pouvez maintenant traiter vos projets du Cloud également dans le navigateur.<br/> <ol> <li><a id="readHereBeta">Lisez ici</a> les principales informations concernant la version bêta de Citavi Web.</li> <li><a href="/projects/{1}">Connectez-vous ici</a> à la version bêta de Citavi Web. Le projet dans le Cloud s'ouvre ensuite automatiquement</li></ol></div><br/>Vous pouvez maintenant fermer cette page Internet.
it: Hai confermato l'invito al progetto Citavi <span class="segoeUiSemibold">{0}</span> .<br/><br/> Per accedere al progetto <span class="segoeUiSemibold">{0}</span> :<br/><ol><li>Avvia Citavi 6 per Windows.</li><li>Nella finestra di avvio clicca sull'icona in alto a destra per effettuare il login con il tuo indirizzo e-mail </li><li>Nella finestra di avvio clicca in basso su<span class="segoeUiSemibold">Apri progetto</span>.</li><li>Trovi il progetto <span class="segoeUiSemibold">{0}</span> nella scheda di registro Cloud.</li></ol><br/>. Se non hai ancora installato Citavi puoi scaricarlo <a href="//www.citavi.com/download" target="_blank">qui</a>.<br/><br/><div class="grayLabel"><b>NOVITÀ:</b> Il 30 novembre 2020 abbiamo iniziato i test beta per Citavi Web. Adesso puoi modificare i tuoi progetti Cloud anche nel browser.<br/> <ol> <li><a id="readHereBeta">Leggi qui</a> le informazioni più importanti su Citavi Web Beta.</li> <li><a href="/projects/{1}">Effettua qui il login</a> a Citavi Web Beta. Il progetto Cloud si aprirà in automatico</li></ol></div><br/>.Adesso puoi chiudere questa pagina web
pl: Pomyślnie potwierdziłeś zaproszenie do projektu Citavi <span class="segoeUiSemibold">{0}</span>. <br/><br/> W ten sposób uzyskujesz dostęp do projektu <span class="segoeUiSemibold">{0}</span>:<br/><ol><li>Uruchom Citavi 6 for Windows</li><li>Kliknij ikonę w prawym górnym rogu ekranu startowego, aby zalogować się za pomocą swojego adresu e-mail</li><li> Kliknij w dolnej części ekranu startowego na <span class="segoeUiSemibold">Otwórz projekt</span>.</li><li>Projekt <span class="segoeUiSemibold">{0}</span> znajdziesz w zakładce Chmura.</li></ol><br/>Jeśli nie zainstalowałeś jeszcze Citavi 6, możesz go pobrać <a href="//www.citavi.com/download" target="_blank">tutaj</a>.<br/><br/><div class="grayLabel"><b>NOWOŚĆ:</b>: 30 listopada 2020 r. rozpoczęliśmy testy beta Citavi Web. Teraz możesz edytować swoje projekty w chmurze również w przeglądarce.<br/> <ol> <li><a id="readHereBeta">Przeczytaj najważniejsze fakty o Citavi Web Beta tutaj</a>.</li> <li><a href="/projects/{1}">Zaloguj się do Citavi Web Beta tutaj</a>. Projekt chmury otworzy się automatycznie</li></ol></div><br/>. Możesz teraz zamknąć tę stronę.
pt: Você confirmou com sucesso o convite para o projeto Citavi <span class="segoeUiSemibold">{0}</span> .<br/><br/> Acesse o projeto <span class="segoeUiSemibold">{0}</span> :<br/><ol><li>Inicie o Citavi 6 for Windows</li><li>Clique na janela de início no ícone acima à direita para efetuar o login com seu endereço de e-mail</li><li>Clique abaixo na janela de início em<span class="segoeUiSemibold">Abrir projeto</span>.</li><li>Você encontra o projeto <span class="segoeUiSemibold">{0}</span> na aba Cloud.</li></ol><br/>Se ainda não tiver instalado o Citavi 6, você pode baixá-lo <a href="//www.citavi.com/download" target="_blank">aqui</a>.<br/><br/><div class="grayLabel"><b>NOVO:</b> em 30 de novembro de 2020 iniciamos o teste beta para o Citavi Web. Agora você pode editar seus projetos da nuvem no navegador também.<br/> <ol> <li><a id="readHereBeta">Leia aqui</a> os fatos mais importantes sobre o Citavi Web Beta.</li> <li><a href="/projects/{1}">Efetue o login aqui</a> no Citavi Web Beta. O projeto na nuvem será aberto automaticamente em seguida </li></ol></div><br/>Agora você pode fechar esse site.

# ConfirmProjectInvitationResult_OK_CWeb_Prod
source: You have successfully accepted the invitation to the Citavi project <span class="segoeUiSemibold">{0}</span>.<br/><br/> Here's how you can access the project <span class="segoeUiSemibold">{0}</span> with Citavi 6:<br/><ol><li>Start Citavi 6 for Windows.</li><li>On the Welcome Screen, click the icon in the upper right to login with your email address.</li><li>At the bottom of the Welcome Screen, click <span class="segoeUiSemibold">Open project</span>.</li><li>You'll see the project <span class="segoeUiSemibold">{0}</span> on the Cloud tab.</li></ol><br/>If you have not installed Citavi yet, you can <a href="//www.citavi.com/download" target="_blank">download it here</a>.<br/><br/><div class="grayLabel">Alternatively you can now also work with your cloud projects in your browser using Citavi Web.<br/> <ol> <li><a id="readHereBeta">Click here</a> to learn more about Citavi Web.</li> <li><a href="/projects/{1}">Log in to Citavi Web Beta here</a>. Your cloud project will open automatically.</li></ol></div><br/>You can now close this page.
de: Sie haben die Einladung zum Citavi-Projekt <span class="segoeUiSemibold">{0}</span> erfolgreich bestätigt.<br/><br/> So greifen Sie in Citavi 6 auf das Projekt <span class="segoeUiSemibold">{0}</span> zu:<br/><ol><li>Starten Sie Citavi 6 for Windows</li><li>Klicken Sie im Startfenster auf das Icon oben rechts, um sich mit Ihrer E-Mail-Adresse einzuloggen</li><li>Klicken Sie unten im Startfenster auf<span class="segoeUiSemibold">Projekt öffnen</span>.</li><li>Sie finden das Projekt <span class="segoeUiSemibold">{0}</span> auf der Registerkarte Cloud.</li></ol><br/>Falls Sie Citavi 6 noch nicht installiert haben, können Sie es <a href="//www.citavi.com/download" target="_blank">hier herunterladen</a>.<br/><br/><div class="grayLabel"> Alternativ können Sie Ihre Cloud-Projekte auch mit Citavi Web im Browser bearbeiten.<br/> <ol> <li><a target="_blank" href="https://www.citavi.com/manual-cweb">Lesen Sie hier</a> das Wichtigste zu Citavi Web.</li> <li><a href="/projects/{1}">Loggen Sie sich hier</a> in Citavi Web ein. Das Cloud-Projekt öffnet sich anschließend automatisch</li></ol></div><br/>Sie können diese Webseite nun schließen.
es: Ha confirmado correctamente la invitación al proyecto de Citavi <span class="segoeUiSemibold">{0}</span>.<br/><br/> Para acceder al proyecto <span class="segoeUiSemibold">{0}</span>:<br/><ol><li>Inicie Citavi 6 for Windows</li><li>Haga clic en el icono de la parte superior derecha de la ventana de inicio para iniciar sesión con su dirección de correo electrónico</li><li>En la parte inferior de la ventana de inicio, seleccione <span class="segoeUiSemibold">Abrir proyecto</span>.</li><li>Encontrará el proyecto <span class="segoeUiSemibold">{0}</span> en la pestaña "Nube".</li></ol><br/>Si aún no ha instalado Citavi 6, lo puede <a href="//www.citavi.com/download" target="_blank">descargar aquí</a>.<br/><br/><div class="grayLabel"><b>NOVEDAD:</b> ¡Ya está aquí Citavi Web! Ahora, también podrá editar sus proyectos en la nube en su navegador.<br/> <ol> <li><a target="_blank" href="https://www.citavi.com/manual-cweb">Aquí puede leer la</a> información más importante sobre la versión beta de Citavi Web.</li> <li><a href="/projects/{1}">Inicie sesión aquí</a> para probar la versión beta de Citavi Web. El proyecto en la nube se abrirá automáticamente en cuanto introduzca sus datos</li></ol></div><br/>Ahora, puede cerrar esta página.
fr: Vous avez confirmé avec succès l'invitation au projet Citavi <span class="segoeUiSemibold">{0}</span>.<br/><br/> Voici comment accéder au projet <span class="segoeUiSemibold">{0}</span> :<br/><ol><li>Démarrez Citavi 6 for Windows</li><li>Dans l'écran d'accueil, cliquez sur l'icône en haut à droite pour vous connecter au moyen de votre adresse e-mail</li><li>Cliquez ensuite en bas de l'écran d'accueil sur <span class="segoeUiSemibold">Ouvrir un projet</span>.</li><li>Vous trouverez le projet <span class="segoeUiSemibold">{0}</span> sous l'onglet Cloud.</li></ol><br/>Si vous n'avez pas encore installé Citavi 6, vous pouvez le <a href="//www.citavi.com/download" target="_blank">télécharger ici</a>.<br/><br/><div class="grayLabel"><b>NOUVEAUTÉ :</b> Citavi Web est là ! Désormais, vous pouvez également traiter vos projets du Cloud dans le navigateur.<br/> <ol> <li><a target="_blank" href="https://www.citavi.com/manual-cweb">Lisez ici</a> les principales informations sur Citavi Web.</li> <li><a href="/projects/{1}">Connectez-vous ici</a> à Citavi Web. Le projet dans le Cloud s'ouvre ensuite automatiquement</li></ol></div><br/>Vous pouvez maintenant fermer cette page Internet.
it: Hai confermato l'invito al progetto Citavi <span class="segoeUiSemibold">{0}</span>.<br/><br/> Per accedere al progetto <span class="segoeUiSemibold">{0}</span>:<br/><ol><li>Avvia Citavi 6 per Windows</li><li>Nella finestra di avvio clicca sull'icona in alto a destra per effettuare il login con il tuo indirizzo e-mail </li><li>Nella finestra di avvio clicca in basso su<span class="segoeUiSemibold">Apri progetto</span>.</li><li>Trovi il progetto <span class="segoeUiSemibold">{0}</span> sulla scheda di registro Cloud.</li></ol><br/>Se non hai ancora installato Citavi 6 puoi scaricarlo <a href="//www.citavi.com/download" target="_blank">qui</a>.<br/><br/><div class="grayLabel"><b>NOVITÀ:</b> È arrivato Citavi Web! Adesso puoi modificare i tuoi progetti Cloud anche nel browser.<br/> <ol> <li><a target="_blank" href="https://www.citavi.com/manual-cweb">Leggi qui</a> le informazioni più importanti su CItavi Web Beta.</li> <li><a href="/projects/{1}">Effettua qui il login</a> a Citavi Web. Il progetto Cloud si aprirà in automatico</li></ol></div><br/>Adesso puoi chiudere questa pagina web.
pl: Pomyślnie potwierdziłeś zaproszenie do projektu Citavi <span class="segoeUiSemibold">{0}</span>. <br/><br/> W ten sposób uzyskujesz dostęp do projektu <span class="segoeUiSemibold">{0}</span>:<br/><ol><li>Uruchom Citavi 6 for Windows</li><li>Kliknij ikonę w prawym górnym rogu ekranu startowego, aby zalogować się za pomocą swojego adresu e-mail</li><li> Kliknij w dolnej części ekranu startowego na <span class="segoeUiSemibold">Otwórz projekt</span>.</li><li>Projekt <span class="segoeUiSemibold">{0}</span> znajdziesz w zakładce Chmura.</li></ol><br/>Jeśli nie zainstalowałeś jeszcze Citavi 6, możesz go pobrać <a href="//www.citavi.com/download" target="_blank">tutaj</a>.<br/><br/><div class="grayLabel"><b>NOWOŚĆ:</b>: 30 listopada 2020 r. rozpoczęliśmy testy beta Citavi Web. Teraz możesz edytować swoje projekty w chmurze również w przeglądarce.<br/> <ol> <li><a target="_blank" href="https://www.citavi.com/manual-cweb">Przeczytaj najważniejsze fakty o Citavi Web Beta tutaj</a>.</li> <li><a href="/projects/{1}">Zaloguj się do Citavi Web Beta tutaj</a>. Projekt chmury otworzy się automatycznie</li></ol></div><br/>. Możesz teraz zamknąć tę stronę.
pt: Você confirmou com sucesso o convite para o projeto Citavi <span class="segoeUiSemibold">{0}</span> .<br/><br/> Acesse o projeto <span class="segoeUiSemibold">{0}</span> :<br/><ol><li>Inicie o Citavi 6 for Windows</li><li>Clique na janela de início no ícone acima à direita para efetuar o login com o seu endereço de e-mail</li><li>Clique abaixo na janela de início em<span class="segoeUiSemibold">Abrir projeto</span>.</li><li>Você encontra o projeto <span class="segoeUiSemibold">{0}</span> na aba Cloud.</li></ol><br/>Se ainda não tiver instalado o Citavi 6, você pode baixá-lo <a href="//www.citavi.com/download" target="_blank">aqui</a>.<br/><br/><div class="grayLabel"><b>NOVO:</b> Citavi Web já chegou! Agora você pode editar os seus projetos da nuvem no navegador também.<br/> <ol> <li><a target="_blank" href="https://www.citavi.com/manual-cweb">Leia aqui</a> os fatos mais importantes sobre o Citavi Web.</li> <li><a href="/projects/{1}">Efetue o login aqui</a> no Citavi Web. O projeto da nuvem será aberto automaticamente em seguida</li></ol></div><br/>Agora você pode fechar esse site.

# PasswordEqualsUsername
source: Your password cannot be the same as your username
de: Das Passwort darf nicht mit dem Benutzernamen übereinstimmen
es: La contraseña no puede ser igual que el nombre de usuario
fr: Le mot de passe ne doit pas être identique au nom d'utilisateur
it: La password non può coincidere con il nome utente
pl: Hasło nie może być takie samo jak nazwa użytkownika
pt: A senha não deve ser idêntica ao nome de usuário

# DesktopLoginSuccess
source: <ol><li>On the login screen in Citavi for Windows, select a login optiona and then click "Log in".</li><li>As soon as you're logged in, you can close this tab.</li></ol>
de: <ol><li>Wählen Sie im Dialogfenster von Citavi for Windows die gewünschte Anmeldeoption und klicken Sie auf Weiter.</li><li>Sobald der Anmeldevorgang in Citavi for Windows abgeschlossen ist, können Sie diesen Browser-Tab schließen.</li></ol>
es: <ol><li>En el cuadro de diálogo de Citavi for Windows, elija la opción de inicio de sesión que prefiera y haga clic en Siguiente.</li><li>En cuanto haya completado el inicio de sesión en Citavi for Windows, podrá cerrar esta pestaña en su navegador.</li></ol>
fr: <ol><li>Dans la fenêtre de dialogue de Citavi for Windows, sélectionnez l'option de connexion que vous souhaitez et cliquez sur Suivant.</li><li>Dès que la procédure de connexion à Citavi for Windows est terminée, vous pouvez fermer cet onglet du navigateur.</li></ol>
it: <ol><li>Scegli nella finestra di dialogo di Citavi per Windows l'opzione di login desiderata e clicca su Continua.</li><li>Non appena la procedura di login a Citavi per Windows sarà conclusa, potrai chiudere questa scheda del browser.</li></ol>
pl: <ol><li>W oknie dialogowym Citavi for Windows wybierz żądaną opcję logowania i kliknij Dalej.</li><li>Po zakończeniu procesu logowania Citavi for Windows możesz zamknąć tę kartę przeglądarki.</li></ol>
pt: <ol><li>Na janela de diálogo do Citavi for Windows selecione a opção de login e clique em Continuar.</li><li>Assim que o processo de login no Citavi for Windows estiver concluído, você poderá fechar essa aba do navegador.</li></ol>

source: Fax
pl: Faks

source: Email
es: Correo electrónico

source: Licenses
de: Lizenzen

# PasswordContainsInvalidChars
source: Following charachters are not allowed: & \\
de: Folgende Zeichen sind nicht erlaubt: & \\
