Repository: luanly/Migration
Catalog: SwissAcademic.Resources/WebLabels.*.resx
Languages: de, es, fr, it, pl, pt

# SplitterTrigger_References_Criteria
source: Show criteria
de: Auswahlfilter zeigen
es: Mostrar filtros de selección
fr: Afficher les filtres de sélection
it: Mostra filtri selezione
pl: Pokaż filtr wyboru
pt: Mostrar filtros de seleção

# SplitterTrigger_References_Tabs
source: Show tabs
de: Registerkarten zeigen
es: Mostrar pestañas
fr: Afficher les onglets
it: Mostra schede registro
pl: Pokaż zakładki
pt: Mostrar abas

# StartPage
source: Homepage
de: Startseite
es: Página de inicio
fr: Page d'accueil
it: Pagina iniziale
pl: Strona główna
pt: Página inicial

# SupportInformationDialog_copyToClipboardButton
source: Copy to the Clipboard
de: In die Zwischenablage kopieren
es: Copiar en el portapapeles
fr: Copier dans le Presse-papiers
it: Copia negli appunti
pl: Kopiuj do schowka
pt: Copiar para a área de transferência

# SupportInformationDialog_saveAsTextFIleButton
source: Save as text file…
de: Als txt-Datei speichern…
es: Guardar como archivo txt…
fr: Enregistrer en fichier texte…
it: Salva come file txt…
pl: Zapisz jako plik tekstowy:
pt: Salvar como arquivo txt…

# SupportInformationDialog_titleLabel
source: The following information helps us better answer your support question:
de: Die folgenden Informationen helfen uns, Ihre Support-Anfange zügig und zielgerichtet zu bearbeiten:
es: La información que le solicitamos a continuación nos ayudará a resolver su consulta con rapidez y precisión:
fr: Les informations suivantes nous aident à mieux répondre à vos questions d'assistance :
it: Le seguenti informazioni ci aiutano a elaborare la tua richiesta di supporto in modo rapido e mirato:
pl: Następujące informacje pomogą nam lepiej odpowiedzieć na twoje pytanie:
pt: As informações seguintes nos auxiliarão a processar a sua requisição de suporte com rapidez e objetividade:

# TabContent_Abstract
source: Abstract
pl: Streszczenie
pt: Resumo

# TabContent_Categories
source: Categories
de: Kategorien
es: Categorías
fr: Catégories
it: Categorie
pl: Kategorie
pt: Categorias

# TabContent_Keywords
source: Keywords
de: Schlagwörter
es: Palabras clave
fr: Mots clés
it: Parole chiave
pl: Słowa kluczowe
pt: Palavras-chave

# TabContent_Rating
source: Evaluation
de: Bewertung
es: Valoración
it: Valutazione
pl: Ocena
pt: Avaliação

# TabContent_TableOfContents
source: Table of contents
de: Inhaltsverzeichnis
es: Índice
fr: Table des matières
it: Indice
pl: Spis treści
pt: Sumário

# TabMore_Locations
source: Locations
de: Standorte
es: Ubicaciones
fr: Localisations
it: Collocazioni
pl: Lokalizacje
pt: Localizações

# TabMore_Tasks
source: Tasks
de: Aufgaben
es: Tareas
fr: Tâches
it: Compiti
pl: Zadania
pt: Tarefas

# TabQuotation_CollapseAll
source: Collapse all
de: Alle zusammenfallen
es: Contraer todas
fr: Réduire tout
it: Comprimi tutto
pl: Zwiń wszystko
pt: Recolher todos

# TabQuotation_ExpandAll
source: Expand all
de: Alle ausdehnen
es: Expandir todas
fr: Développer tout
it: Espandi tutto
pl: Rozwiń wszystko
pt: Expandir todos

# TabQuotation_New
source: New
de: Neu
es: Nuevo
fr: Nouveau
it: Nuovo
pl: Nowy
pt: Novo

# Tabs_ContentTab
source: Content
de: Inhalt
es: Contenido
fr: Contenu
it: Contenuto
pl: Zawartość
pt: Conteúdo

# Tabs_ContextTab
source: Context
es: Contexto
fr: Contexte
it: Contesto
pl: Kontekst
pt: Contexto

# Tabs_LinksTab
source: Links
es: Izquierda
fr: Liens
it: Sinistra
pl: Wyrównaj do lewej
pt: À esquerda

# Tabs_LocationsTab
source: Locations
de: Standorte
es: Ubicaciones
fr: Localisations
it: Collocazioni
pl: Lokalizacje
pt: Localizações

# Tabs_MoreTab
source: More…
de: Mehr…
es: Más…
fr: Plus…
it: Altro…
pl: Więcej…
pt: Saiba mais…

# Tabs_NoKnowledgeItemSelected
source: No knowledge item selected
de: Kein Wissenselement ausgewählt
es: No se ha seleccionado ningún elemento de conocimiento
fr: Aucun élément de connaissance sélectionné
it: Nessun elemento di conoscenza selezionato
pl: Nie wybrano elementu wiedzy
pt: Nenhum item de conhecimento selecionado

# Tabs_NoReferenceSelected
source: No reference selected
de: Kein Titel ausgewählt
es: No se ha seleccionado ningún título
fr: Aucune référence sélectionnée
it: Nessun titolo selezionato
pl: Brak zaznaczonych tytułów
pt: Sem título selecionado

# Tabs_QuotationTab
source: Quotations
de: Zitate
es: Citas
fr: Citations
it: Citazioni
pl: Cytaty
pt: Citações

# Tabs_ReferenceTab
source: Reference
de: Titel
es: Título
fr: Référence
it: Titolo
pl: Tytuły
pt: Título

# Tabs_TasksTab
source: Tasks
de: Aufgaben
es: Tareas
fr: Tâches
it: Compiti
pl: Zadania
pt: Tarefas

# TaskPlanner_All
source: All
de: Alle
es: Todos
fr: Tous
it: Tutti/Tutte
pl: Wszystko
pt: Todos

# TaskPlanner_AllTasks
source: All tasks
de: Alle Aufgaben
es: Todas las tareas
fr: Toutes les tâches
it: Tutti i compiti
pl: Wszystkie zadania
pt: Todas as tarefas

# TaskPlanner_Done
source: Done
de: Erledigt
es: Finalizada
fr: Terminé
it: Eseguito
pl: Wykonane
pt: Concluída

# TaskPlanner_Important
source: Important
de: Wichtig
es: Importante
it: Importante
pl: Ważność
pt: Importante

# TaskPlanner_MyTasks
source: My tasks
de: Meine Aufgaben
es: Mis tareas
fr: Mes tâches
it: I miei compiti
pl: Moje zadania
pt: Minhas tarefas

# TaskPlanner_Pending
source: Pending
de: Unerledigt
es: Pendiente
fr: En cours
it: Non eseguito
pl: Oczekiwanie
pt: Inconclusa

# TaskPlanner_ProjectTasks
source: Project tasks
de: Projektaufgaben
es: Tareas de proyecto
fr: Tâches du projet
it: Compiti di progetto
pl: Zadania dla projektu
pt: Tarefas de projeto

# TaskPlanner_ReferenceTasks
source: Reference tasks
de: Titelaufgaben
es: Tareas de título
fr: Tâches de référence
it: Compiti titolo
pl: Zadania dla tytułu
pt: Tarefas de título

# TaskPlanner_Sort_CreatedBy
source: Created by
de: Verfasser der Aufgabe
es: Creada por
fr: Créé par
it: Autore del compito
pl: Utworzono przez
pt: Autor da tarefa

# TaskPlanner_Sort_CreatedOn
source: Created on
de: Datum der Aufgabenstellung
es: Fecha de creación
fr: Créé le
it: Data creazione compiti
pl: Utworzono w dniu
pt: Data da formulação de tarefas

# TaskPlanner_Sort_DueDate
source: Due date
de: Termin
es: Fecha límite
fr: Echéance
it: Appuntamento
pl: Termin
pt: Prazo

# TaskPlanner_Sort_Importance
source: Importance
de: Wichtigkeit
es: Importancia
it: Importanza
pl: Ważność lub priorytet
pt: Importância

# TaskPlanner_Sort_ShortTitle
source: Short title
de: Kurztitel
es: Título breve
fr: Titre court
it: Titolo breve
pl: Krótki tytuł
pt: Título curto

# TaskPlanner_Sort_Type
source: Task type
de: Aufgabentyp
es: Tipo de tarea
fr: Type de tâche
it: Tipo di compito
pl: Typ zadania
pt: Tipo de tarefa

# TaskPlanner_WithDate
source: With due date
de: Mit Termin
es: Con fecha límite
fr: Avec délai
it: Con appuntamento
pl: Z terminem
pt: Com prazo

# TaskPlanner_WithNotes
source: With notes
de: Mit Notiz
es: Con nota
fr: Avec notes
it: Con nota
pl: Z notatkami
pt: Com nota

# TaskState_Overdue
source: Overdue
de: Überfällig
es: Atrasada
fr: Délai dépassé
it: Scaduto
pl: Zaległe
pt: Vencida

# ViewImage
source: Open cover image in new tab
de: Cover in neuem Tab öffnen
es: Abrir la cubierta en una nueva pestaña
fr: Ouvrir la couverture dans le nouvel onglet
it: Apri cover in una nuova scheda
pl: Otwórz okładkę w nowej karcie
pt: Abrir a capa em uma nova guia

source: With details
de: Mit Details
es: Con detalles
fr: Avec des détails
it: Con dettagli
pl: Ze szczegółami
pt: Com detalhes

source: Collapse all
de: Nur die Hauptkategorien anzeigen
es: Mostrar solo las categorías principales
fr: Afficher uniquement les catégories principales
it: Mostra solo le categorie principali
pl: Zwiń wszystko
pt: Mostrar somente as categorias principais

source: Expand all
de: Alle Kategorien anzeigen
es: Mostrar todas las categorías
fr: Afficher toutes les catégories
it: Mostra tutte le categorie
pl: Rozwiń wszystko
pt: Mostrar todas as categorias

# ExecuteForMoreThanTresholdWarning
source: {0} elements will be affected. Do you want to proceed?
de: Die Aktion wird für die markierten {0} Elemente ausgeführt. Bestätigen?
es: ¿Confirma que quiere aplicar la acción a los {0} elementos marcados?
fr: L'action va être exécutée pour les éléments marqués {0}. Confirmer ?
it: L'azione verrà eseguita per i {0} elementi selezionati. Procedere?
pl: Akcja jest wykonywana dla zaznaczonych {0} elementów. Potwierdzasz?
pt: A ação será executada para os elementos {0} marcados. Confirmar?

source: Warning
de: Warnung
es: Advertencia
fr: Avertissement
it: Attenzione
pl: Ostrzeżenie
pt: Advertência

# CoreStatementMissing
source: [No core statement]
de: [Kein Kernaussage]
es: [Sin idea central]
fr: [Pas de message clé]
it: [Nessun messaggio centrale]
pl: [brak głównej myśli]
pt: [Sem ideia principal]

# NameMissing
source: [No name]
de: [Kein Name]
es: [Sin nombre]
fr: [Pas de nom]
it: [Nessun nome]
pl: [brak nazwy]
pt: [Sem nome]

source: Creating annotation…
de: Annotation wird erstellt…
es: Se está creando la anotación…
fr: Création de l'annotation en cours…
it: Creazione annotazione in corso…
pl: Adnotacja jest tworzona…
pt: Criando anotação…

# OrDragFileHere
source: Drag and drop
de: Oder eine Datei hierhin ziehen
es: O arrastre un archivo a este campo
fr: Ou faire glisser un fichier jusqu'ici
it: O trascina qui un file
pl: Lub przeciągnij plik tutaj
pt: Ou arrastar um arquivo para cá

source: Don't ask again
de: Künftig nicht mehr nachfragen
es: No volver a preguntar
fr: Ne plus demander par la suite
it: Non chiedermelo più
pl: Nie pytaj więcej w przyszłości
pt: Não perguntar novamente

# GoToForm
source: Edit in form
de: Im Formular bearbeiten
es: Ir al formulario
fr: Modifier dans le formulaire
it: Modifica nel modulo
pl: Edytuj w formularzu
pt: Editar no formulário

source: Delete whole entry
de: Gesamten Eintrag löschen
es: Borrar la entrada completa
fr: Supprimer l'entrée complète
it: Elimina l'intera voce
pl: Usuń cały wpis
pt: Apagar toda a entrada

# DeleteWholeEntryQuestion
source: Delete whole entry?
de: Gesamten Eintrag löschen?
es: ¿Desea borrar la entrada completa?
fr: Supprimer l'entrée complète ?
it: Eliminare l'intera voce?
pl: Czy usunąć cały wpis?
pt: Apagar toda a entrada?

# OpenPdfAnnotationInTextsPage
source: Open PDF annotations in the Text Collator
de: Open pdf annotation in Texts page
es: Abrir anotación en pdf en página de Texts
fr: Open pdf annotation in Texts page
it: Apri l'annotazione PDF in una pagina di testo
pl: Otwórz adnotację pdf na stronie teksty
pt: Abrir a anotação de pdf na página de textos

# OrderedList
source: Numbered list
de: Nummerierung
es: Numeración
fr: Décompte
it: Numerazione
pl: Numeracja
pt: Numeração

source: Thought
de: Idee
es: Idea
fr: Idée
it: Idea
pl: Pomysł
pt: Ideia

# UnorderedList
source: Bulleted list
de: Aufzählungszeichen
es: Viñetas
fr: Puces
it: Simboli elenco
pl: Punktory
pt: Marcadores

source: Cloud files
de: Dateien in der Cloud
es: Archivos en la nube
fr: Fichiers dans le Cloud
it: File nel cloud
pl: Pliki w chmurze
pt: Arquivos na nuvem

# InternetDocuments
source: Internet adresses
de: Internetadressen
es: Direcciones de Internet
fr: Adresses Internet
it: Indirizzi internet
pl: Adresy internetowe
pt: Endereços de Internet

source: Libraries
de: Bibliotheken
es: Bibliotecas
fr: Bibliothèques
it: Biblioteche
pl: Biblioteki
pt: Bibliotecas

source: Private collections
de: Private Sammlungen
es: Colecciones privadas
fr: Collections privées
it: Collezioni private
pl: Kolekcje prywatne
pt: Coleções particulares

source: Add library
de: Bibliothek hinzufügen
es: Añadir biblioteca
fr: Ajouter une bibliothèque
it: Aggiungi biblioteca
pl: Dadaj bibliotekę
pt: Inserir biblioteca

source: Add private collection
de: Private Sammlung hinzufügen
es: Añadir colección privada
fr: Ajouter une collection privée
it: Aggiungi collezione privata
pl: Dodaj kolekcję prywatną
pt: Inserir coleção particular

source: File
de: Datei
es: Archivo
fr: Fichier
pl: Plik
pt: Arquivo

source: Normal view
de: Normaler Ansicht
es: Vista normal
fr: Vue normale
it: Vista normale
pl: Normalny widok
pt: Visualização normal

# CriteriaGroups
source: Groups
de: Gruppen
es: Grupos
fr: Groupes
it: Gruppi
pl: Grupy
pt: Grupos

# GroupsSearchPlaceholder
source: Search groups
de: Suche Gruppe
es: Buscar grupo
fr: Recherche de groupe
it: Cerca gruppo
pl: Szukaj grupy
pt: Pesquisando grupo

source: New group
de: Neue Gruppe
es: Nuevo grupo
fr: Nouveau groupe
it: Nuovo gruppo
pl: Nowa grupa
pt: Novo grupo

# TabContent_Groups
source: Groups
de: Gruppen
es: Grupos
fr: Groupes
it: Gruppi
pl: Grupy
pt: Grupos

source: Keyboard shortcuts
de: Tastaturkürzel
es: Atajos de teclado
fr: Raccourcis clavier
it: Tasti di scelta rapida
pl: Skróty klawiszowe
pt: Atalho de teclado

source: Renaming…
de: Wird umbenannt…
es: Cambiando nombre…
fr: Changement de nom en cours…
it: Modifica nome in corso…
pl: zostaje zmienione…
pt: Renomeando…

source: Enable CEIP?
de: CEIP aktivieren
es: Activar CEIP
fr: Activer CEIP
it: Attiva CEIP
pl: włącz CEIP
pt: Ativar CEIP

source: Log out
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
it: Effettua il logout
pl: Wyloguj
pt: Efetuar logout

# Reload
source: Please refresh the page
de: Bitte laden Sie die Seite erneut
es: Cargue de nuevo la página
fr: Veuillez rafraîchir la page
it: Carica di nuovo la pagina per favore
pl: Odśwież stronę
pt: Recarregue a página

# SessionExpired
source: The session has expired.
de: Die Sitzung ist abgelaufen.
es: La sesión ha expirado.
fr: La session a expiré.
it: La sessione è scaduta.
pl: Sesja wygasła
pt: A sessão expirou.

source: Profile
de: Profil
es: Perfil
fr: Profil
it: Profilo
pl: Profil
pt: Perfil

# ChoosePhoto
source: Upload profile image
de: Foto auswählen
es: Seleccione una foto
fr: Charger l'image de profil
it: Scegli foto
pl: Załaduj obrazek profilowy
pt: Selecionar foto

# DragPhotoHere
source: Drag and drop image
de: Foto hierher ziehen oder
es: Arrastre aquí una foto o
fr: Faire glisser l'image ici
it: Trascina qui la foto o
pl: Przeciągnij orazek tutaj
pt: Arraste a foto para cá ou

# RemovePhoto
source: Delete profile image
de: Foto entfernen
es: Eliminar la foto
fr: Supprimer l'image de profil
it: Elimina foto
pl: Usuń obrazek profilowy
pt: Remover foto

# Countdown
source: Remaining time: {0} seconds
de: Verbleibende Zeit: {0} Sek.
es: Tiempo restante: {0} seg.
fr: Temps restant : {0} secondes
it: Tempo rimanente: {0} sec.
pl: Pozostały czas: {0} sek.
pt: Tempo restante: {0} s.

source: Undo
de: Rückgängig machen
es: Deshacer
fr: Annuler
it: Annulla
pl: Cofnij
pt: Desfazer

# Aborted
source: Canceled
de: Abgebrochen
es: Cancelado
fr: Annulé
it: Interrotto
pl: Anulowano
pt: Cancelado

source: Source
de: Quelle
es: Origen
it: Fonte
pl: Źródło
pt: Fonte

source: Upload
es: Subir
fr: Téléchargement
pl: Prześlij
pt: Carregado

# UploadError
source: An error occurred while uploading
de: Beim Upload ist ein Fehler aufgetreten.
es: Se ha producido un error al intentar cargar los datos.
fr: Une erreur s'est produite lors du téléchargement.
it: Durante il caricamento si è verificato un errore.
pl: Podczas przesyłania wystąpił błąd.
pt: Ocorreu um erro ao carregar.

source: Please try again later
de: Bitte versuchen Sie es später noch einmal.
es: Inténtelo de nuevo más tarde.
fr: Veuillez réessayer ultérieurement.
it: Riprova più tardi.
pl: Spróbuj ponownie.
pt: Tente novamente mais tarde.

# CreatedByLabel
source: Created by
de: Erstellt von
es: Creado por
fr: Créé par
it: Creato da
pl: Utworzono przez
pt: Criado por

# ModifiedByLabel
source: Modified by
de: Änderung
es: Modificado por
fr: Modification
it: Modifica
pl: Zmiana
pt: Alteração

source: Call number
de: Signatur
es: Signatura
fr: Cote
it: Segnatura
pl: Sygnatura
pt: Número de classificação

# LastViewedReference
source: Reference last viewed
de: Zuletzt ausgewählter Titel
es: Último título seleccionado
fr: Dernière référence sélectionnée
it: Ultimo titolo selezionato
pl: Ostatnio zmieniony tytuł
pt: Último título selecionado

source: Library
de: Bibliothek
es: Biblioteca
fr: Bibliothèque
it: Biblioteca
pl: Lokalizacja w bibliotece
pt: Biblioteca

source: Location
de: Ort
es: Lugar de publicación
fr: Localisation
it: Luogo
pl: Miejsce
pt: Localização

source: Notes
de: Notiz
es: Nota
fr: Note
it: Nota
pl: Notatki
pt: Nota

# RSSLoadError
source: An error has occurred
es: Se ha producido un error
it: Si è verificato un errore
pl: Wystąpił błąd
pt: Ocorreu um erro

source: Selected references
de: Markierte Titel
es: Títulos marcados
fr: Références en surbrillance
it: Titoli selezionati
pl: Wybrane tytuły
pt: Títulos selecionados

# RemoveFilterById_KnowledgeItems
source: Show all knowledge items
de: Alle Wissenselemente anzeigen
es: Mostrar todos los elementos de conocimiento
fr: Afficher tous les éléments de connaissance
it: Mostra tutti gli elementi di conoscenza
pl: Pokaż wszystkie elementy wiedzy
pt: Mostrar todos os itens de conhecimento

# CreatedByOnLabel
source: Created
de: Erfasst
es: Creado por
fr: Saisi
it: Acquisito
pl: Zarejestrowane
pt: Criado

# ModifiedByOnLabel
source: Modified
de: Geändert
es: Modificado por
fr: Modifié
it: Modificato
pl: Zmodyfikowano w dniu
pt: Alterado

# ReferenceTypeLabelLabel
source: Reference type
de: Dokumententyp
es: Tipo de documento
fr: Type de référence
it: Tipo di documento
pl: Typ publikacji
pt: Tipo de documento

# ComplexTextEditAnyway
source: Edit anyway
de: Trotzdem bearbeiten
es: Editar de todos modos
fr: Modifier malgré tout
it: Modifica comunque
pl: Edytuj mimo wszystko
pt: Editar mesmo assim

# ComplexTextMoreInfo
source: Why?
de: Warum?
es: ¿Por qué?
fr: Pourquoi ?
it: Perché?
pl: Dlaczego?
pt: Por que?

# ChatTyping
source: {0} is typing...
de: {0} gibt eine Nachricht ein...
es: {0} está escribiendo un mensaje...
fr: {0} saisit un message...
it: {0} sta scrivendo un messaggio...
pl: {0} wprowadza wiadomość...
pt: {0} insira uma mensagem...

# DeleteRefenceContributionsMessage
source: Deleting this reference will also delete any contributions that were added to it.
de: Wenn Sie diesen Titel löschen, löschen Sie auch die diesem Titel hinzugefügten Beiträge.
es: Si borra este título, se borrarán también las contribuciones asignadas al mismo.
fr: Si vous supprimez cette référence, vous supprimez également les contributions insérées dans cette référence.
it: Eliminando questo titolo saranno eliminati anche i contributi aggiunti al titolo.
pl: Jeśli usuniesz ten tytuł, usuniesz również opracowania dodane do tego tytułu.
pt: Se você apagar esse título, também apagará as contribuições inseridas para ele.

# DeleteRefenceContributionsMessagePlural
source: Deleting these references will also delete any contributions that were added to them.
de: Wenn Sie diese Titel löschen, löschen Sie auch die diesen Titeln hinzugefügten Beiträge.
es: Si borra estos títulos, se borrarán también las contribuciones asignadas a los mismos.
fr: Si vous supprimez cette référence, vous supprimez également les contributions insérées dans cette référence.
it: Eliminando questi titoli saranno eliminati anche i contributi aggiunti ai titoli.
pl: Jeśli usuniesz te tytuły, usuniesz również opracowania dodane do tego tytułu.
pt: Se você apagar esses títulos, também apagará as contribuições inseridas para eles.

source: Redo
de: Wiederholen
es: Repetir
fr: Répéter
it: Ripeti
pl: Spróbuj ponownie
pt: Repetir

# DownloadLocationWithAnnotations
source: Download with annotations
de: Herunterladen mit Markierungen
es: Descargar con marcas
fr: Télécharger avec les annotations
it: Scarica con annotazioni
pl: Pobierz z zaznaczeniami
pt: Baixar com marcações

# DownloadLocationWithoutAnnotations
source: Download without annotations
de: Herunterladen ohne Markierungen
es: Descargar sin marcas
fr: Télécharger sans les annotations
it: Scarica senza annotazioni
pl: Pobierz bez zaznaczeń
pt: Baixar sem marcações

source: Go to next annotation
de: Zur nächsten Markierung
es: Ir a la siguiente marca
fr: Vers la prochaine annotation
it: Vai all'annotazione successiva
pl: Następne zaznaczenie
pt: Próxima marcação

source: Go to previous annotation
de: Zur vorherigen Markierung
es: Ir a la marca anterior
fr: Vers l'annotation précédente
it: Vai all'annotazione precedente
pl: Poprzednie zaznaczenie
pt: Marcação anterior

# PDFPasswordDontSaveOnServer
source: Don't save password on the Citavi server<br/><br/><b>Advantage</b>: The content of the PDF file is only visible after entering the password<br/><b>Disadvantag:</b> The full-text search and <a href="" target="_blank">other features</a> will not be available for this PDF. You will have to enter the password every time in order to open the PDF file.
de: Passwort nicht auf dem Citavi-Server speichern<br/><br/><b>Vorteil</b>: Der Inhalt der PDF-Datei ist nur nach Eingabe des Passworts sichtbar<br/><b>Nachteil:</b> Volltextsuche und <a href="" target="_blank">weitere Funktionen</a> stehen für dieses PDF nicht zur Verfügung. Sie müssen das Passwort jedes Mal neu eingeben, um die PDF-Datei zu öffnen.
es: No guardar la contraseña en el servidor de Citavi<br/><br/><b>Ventaja</b>: El contenido del archivo PDF solo se puede ver tras introducir la contraseña<br/><b>Desventaja:</b> La búsqueda de textos completos y <a href="" target="_blank">otras funciones</a> no se podrán utilizar con este PDF. Tendrá que introducir la contraseña cada vez que quiera abrir el archivo PDF.
fr: Ne pas enregistrer le mot de passe sur le serveur Citavi<br/><br/><b>Avantage </b>: le contenu du fichier PDF n'est visible qu'après la saisie du mot de passe<br/><b>Inconvénient :</b> la recherche de texte complet et <a href="" target="_blank">d'autres fonctions</a> ne sont pas disponibles pour ce PDF. Vous devez saisir le mot de passe à chaque fois pour ouvrir le fichier PDF.
it: Non salvare la password sul server Citavi<br/><br/><b>Vantaggio</b>: Il contenuto del file PDF sarà visibile solo dopo aver inserito la password<br/><b>Svantaggio:</b> La ricerca full text e<a href="" target="_blank">altre funzioni</a> non sono disponibili per questo PDF. Per aprire il file dovrai inserire ogni volta la password.
pl: Nie zapisuj hasła na serwerze Citavi<br/><br/><b>zaleta </b>: Treść pliku PDF jest widoczna dopiero po wprowadzeniu hasła<br/><b>wada:</b> wyszukiwanie pełnotekstowe i <a href="" target="_blank">dalsze funkcje</a> nie są dostępne dla tego pliku PDF. Aby otworzyć plik PDF, za każdym razem musisz ponownie wprowadzić hasło.
pt: Não salvar a senha no servidor Citavi<br/><br/><b>Vantagem</b>: o conteúdo do arquivo PDF só será visualizado após inserir a senha<br/><b>Desvantagem:</b> a pesquisa por texto completo e <a href="" target="_blank">outras funções</a> não estarão disponíveis para este PDF. Você deverá inserir a senha todas as vezes para poder abrir o arquivo PDF.
