Repository: luanly/Migration
Catalog: SwissAcademic.Resources/WebLabelsCommon.*.resx
Languages: de, es, fr, it, pl, pt

# AccessDenied
source: You either entered an incorrect URL or you do not have permission to access this project.<br/><br/><a href="javascript:;" id="manualLogoutLink">Login with a different account</a>
de: Sie haben entweder eine falsche URL eingegeben oder Sie haben keine Berechtigung, das Projekt zu öffnen.<br/><br/><a href="javascript:;" id="manualLogoutLink">Sich mit einem anderen Account anmelden</a>
es: Ha introducido un URL incorrecto, o no tiene los derechos necesarios para abrir el proyecto.<br/><br/><a href="javascript:;" id="manualLogoutLink">Intente iniciar sesión con otra cuenta</a>
fr: Vous avez saisi une mauvaise URL ou une URL incorrecte ou vous n'avez pas les droits pour accéder à ce projet.<br/><br/><a href="javascript:;" id="manualLogoutLink">Se connecter avec un autre compte</a>
it: L'URL inserito non è corretto oppure non disponi dei permessi necessari per aprire il progetto.<br/><br/><a href="javascript:;" id="manualLogoutLink">Accedi con un altro account</a>
pl: Wprowadzony adres URL jest nieprawidłowy lub nie posiadasz uprawnień do otwierania tego projektu.<br/><br/><a href="javascript:;" id="manualLogoutLink">Zaloguj się przy użyciu innego konta</a>
pt: Você inseriu uma URL incorreta ou não tem permissão para abrir o projeto.<br/><br/><a href="javascript:;" id="manualLogoutLink">Efetue o login com outra conta</a>

# ActivateLoggingButton
source: Enable logging now
de: Fehlerdiagnose-Protokoll senden
es: Enviar el registro de actividades para el diagnóstico de fallos
fr: Activer la session maintenant
it: Attiva logging adesso
pl: Prześlij dziennik diagnozowania błędów
pt: Enviar o protocolo de diagnóstico de erro

# ActivateLoggingDescription
source: When you click <span class="segoeUiSemibold">Enable logging now</span>, a new tab is opened in your browser.<br/>Please perform the following steps:<br/><ul><li>Fill out the form with your contact information</li><li>Click "Send" to submit the form to our support team.</li><li>Close the form's browser tab and continue your work in Citavi.</li></ul>
de: Wenn Sie auf <span class="segoeUiSemibold">Fehlerdiagnose-Protokoll senden</span> klicken, öffnet sich ein Web-Formular.<br/>Bitte gehen Sie dann diese Schritte:<br/><ul><li>Tragen Sie Ihre E-Mail in das Formular ein.</li><li>Klicken Sie auf "Jetzt senden", um das Formular abzuschicken.</li><li>Schließen Sie Ihren Browser und setzen Sie Ihre Arbeit in Citavi fort.</li></ul>
es: Si hace clic en <span class="segoeUiSemibold">Enviar el registro de actividades para el diagnóstico de fallos</span>, se abrirá una nueva pestaña en su navegador.<br/>Dé los siguientes pasos:<br/><ul><li>Introduzca en el formulario su dirección de correo electrónico.</li><li>Haga clic en "Enviar ahora" para hacernos llegar el formulario.</li><li>Cierre el navegador y siga trabajando en Citavi.</li></ul>
fr: Lorsque vous cliquez sur <span class="segoeUiSemibold">Envoyer le journal du diagnostic des activités</span>, un formulaire Web s'ouvre.<br/>Veuillez effectuer les étapes suivantes :<br/><ul><li>Saisissez votre e-mail dans le formulaire.</li><li>Cliquez sur "Envoyer maintenant" pour envoyer le formulaire.</li><li>Fermez l'onglet du formulaire dans le navigateur et continuez à travailler ici.</li></ul>
it: Cliccando su <span class="segoeUiSemibold">Invia log errori</span>, si aprirà un modulo web.<br/>Procedi quindi come segue:<br/><ul><li>Inserisci nel modulo il tuo indirizzo e-mail</li><li>Clicca su "Invia adesso" per inviare il modulo.</li><li>Chiudi il browser e prosegui il tuo lavoro con Citavi.</li></ul>
pl: Jeżeli klikniesz pole <span class="segoeUiSemibold">Wyślij protokół diagnostyczny błędów</span>, otworzy się formularz internetowy.<br/>Wykonaj następujące kroki:<br/><ul><li>Wprowadź swój adres e-mail w formularzu.</li><li>Kliknij „Wyślij teraz”, aby wysłać formularz.</li><li>Zamknij przeglądarkę i kontynuuj pracę w Citavi.</li></ul>
pt: Se você clicar em <span class="segoeUiSemibold">Enviar o protocolo de diagnóstico de erro</span>, o sistema abre um formulário web.<br/>Proceda com os seguintes passos:<br/><ul><li>insira o seu endereço de e-mail no formulári.</li><li>Clique em "Enviar agora" para enviar o formulário.</li><li>Feche o seu navegador e continue a trabalhar no Citavi.</li></ul>

# AddAttachment
source: Add files
de: Dateien hinzufügen
es: Añadir archivos
fr: Ajouter des fichiers
it: Allega file
pl: Dodaj pliki
pt: Adicionar arquivos

source: An error has occurred.
de: Ein Fehler ist aufgetreten.
es: Se ha producido un error.
fr: Une erreur s'est produite.
it: Si è verificato un errore.
pl: Wystąpił błąd.
pt: Ocorreu um erro.

# AnErrorHasOccurred_1
source: Your university is not sending an ID
de: Ihre Hochschule liefert keine ID
es: Su universidad no le ha enviado su ID
fr: Votre université n'envoie pas d'identifiants.
it: La tua università non fornisce ID
pl: Twój uniwersytet nie wysłał ID
pt: A sua instituição de ensino superior não forneceu nenhum ID

# AskCitaviTeam
source: Ask a question
de: Support-Frage stellen
es: Preguntar a Asistencia técnica
fr: Poser une question à l'assistance
it: Fai una domanda al supporto
pl: Zadaj pytanie do działu wsparcia klienta
pt: Enviar dúvidas ao suporte

# AskQuestionHere
source: Enter your search term
de: Suchbegriffe eingeben
es: Introduzca los términos de búsqueda
fr: Saisissez le terme de votre recherche.
it: Inserisci termini di ricerca
pl: Wprowadź termin do wyszukania
pt: Inserir termos de busca

source: Attachment
de: Anhang
es: Anexo
fr: Pièce jointe
it: Allegato
pl: Załącznik
pt: Anexo

# AttachmentAlreadyPresent
source: This file was already added.
de: Datei schon vorhanden.
es: El archivo seleccionado ya existe.
fr: Fichier déjà ajouté.
it: File già presente.
pl: Plik już istnieje.
pt: Arquivo já existe.

# AttachmentTooLarge
source: The file exceeds the maximum size of 1.5 MB
de: Datei zu groß. Max.: 1.5 MB
es: El archivo es demasiado grande. Tamaño máx.: 1,5 MB
fr: Le fichier dépasse la taille maximale de 1.5 Mo.
it: File troppo grande. Max.: 1.5 MB
pl: Plik przekracza maksymalny rozmiar 5 MB
pt: O arquivo é muito grande. Máx.: 1.5 MB

source: Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro
pl: Wstecz
pt: Voltar

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
pl: Anuluj
pt: Cancelar

# ChoosePhoto
source: Upload profile image
de: Foto auswählen
es: Seleccione una foto
fr: Charger l'image de profil
it: Scegli foto
pl: Załaduj obrazek profilowy
pt: Selecionar foto

# CitaviWebRestarts
source: Citavi Web will now be reloaded.
de: Citavi Web wird jetzt neu geladen.
es: Citavi Web se cargará de nuevo.
fr: Citavi Web va à présent redémarrer.
it: Caricamento di Citavi Web in corso.
pl: Citavi Web zostanie teraz przeładowane.
pt: O Citavi Web será recerregado agora.

source: Citavi Website
es: Página web de Citavi
fr: Site web Citavi
it: Sito web Citavi
pl: Strona Citavi
pt: Site do Citavi

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
pl: Zamknij edytor wzorów
pt: Fechar

source: Close help panel
de: Hilfepanel schließen
es: Cerrar el panel de ayuda
fr: Fermer le panneau d'aide
it: Chiudi pannello di aiuto
pl: Zamknij Panel pomocy
pt: Fechar o painel de ajuda

source: Comment
de: Kommentar
es: Comentario
fr: Commentaire
it: Commento
pl: Komentarz
pt: Comentário

# ConsoleWarning
source: This browser feature is meant for developers only. If someone told you to copy something here to enable a Citavi feature or to gain access to someone else's data, it's a scam to gain access to your Citavi account.
de: Diese Browser-Funktion ist für Software-Entwickler gedacht. Falls jemand Sie gebeten hat, Daten aus diesem Bereich weiterzugeben, handelt es sich höchstwahrscheinlich um einen Betrug mit dem Ziel, Zugang zu Ihrem Citavi Account zu erlangen.
es: Esta función del navegador está prevista para desarrolladores de software. Si alguien le ha pedido que dé a conocer alguno de los datos de esta sección, lo más probable es que se trate de un intento de acceder a su cuenta de Citavi de forma fraudulenta.
fr: Cette fonction du navigateur est conçue pour les développeurs uniquement. Si quelqu'un vous a demandé de copier quelque chose ici pour activer une fonction Citavi ou accéder aux données de quelqu'un, il s'agit d'une arnaque visant à accéder à votre compte Citavi.
it: Questa funzione del browser è pensata per sviluppatori di software. Se ti viene chiesto di fornire questo genere di dati, si tratta molto probabilmente di una truffa con l'obiettivo di accedere al tuo account Citavi.
pl: Ta funkcja przeglądarki jest przeznaczona tylko dla deweloperów. Jeśli ktoś ci powiedział, aby skopiować coś tutaj lub aby włączyć funkcję Citavi i mieć dostęp do danych kogoś innego, to jest to oszustwo, które ma na celu przejęcie konta Citavi.
pt: Essa função do navegador foi desenvolvida para os desenvolvedores do software. Se alguém tiver pedido para fornecer dados dessa área, muito provavelmente trata-se de um caso de fraude com o objetivo de ter acesso à sua conta Citavi.

source: Continue
de: Fortfahren
es: Continuar
fr: Continuer
it: Prosegui
pl: Kontynuuj
pt: Continuar

# CookiesDisabled
source: Cookies must be enabled in order to use Citavi Web.
de: Cookies müssen aktiviert sein, um Citavi Web benutzen zu können.
es: Recuerde que para poder utilizar Citavi Web debe tener activadas las cookies.
fr: Afin d'utiliser Citavi Web, les cookies doivent être activés sur votre ordinateur.
it: I cookie devono essere attivi per poter usare Citavi Web.
pl: Ciasteczka muszą być włączone, aby móc korzystać z Citavi Web.
pt: Os cookies devem estar ativos para poder utilizar o Citavi Web.

# CostCitaviAccount
source: Do I have to pay for an account?
de: Kostet der Citavi Account etwas?
es: ¿Tengo que pagar por mi cuenta de Citavi?
fr: Dois-je payer pour avoir un compte ?
it: L'account Citavi è pagamento?
pl: Czy muszę płacić za konto?
pt: A conta Citavi tem algum custo?

# CreateAccountAnyEmail
source: Can I create an account with any email address?
de: Kann ich mit jeder E-Mail einen Account erstellen?
es: ¿Puedo crear mi cuenta con cualquier dirección de correo electrónico?
fr: Est-ce que je peux créer un compte avec n'importe quelle adresse e-mail ?
it: Posso creare un account con qualsiasi e-mail?
pl: Czy mogę utworzyć konto z jakimkolwiek adresem e-mail?
pt: Posso criar uma conta com qualquer e-mail?

# DataProtection
source: Privacy information
de: Datenschutz
es: Política de privacidad
fr: Informations de confidentialité
it: Protezione dei dati
pl: Informacje o prywatności
pt: Proteção de dados

# Definition
source: Salutation
de: Anrede
es: Tratamiento
it: Titolo
pl: Pozdrowienie
pt: Tratamento

# DescribeError
source: The Citavi team will be informed automatically.
de: Das Citavi Team wird automatisch informiert.
es: Se informará automáticamente al equipo de Citavi.
fr: L'équipe Citavi est informée automatiquement.
it: Il team Citavi verrà informato in automatico.
pl: Zespół Citavi zostanie poinformowany automatycznie.
pt: A equipe Citavi será informada automaticamente.

source: Details
es: Detalles
fr: Détails
it: Dettagli
pl: Szczegóły
pt: Detalhes

# DragPhotoHere
source: Drag image here
de: Foto hierher ziehen oder
es: Arrastre aquí una foto o
fr: Faire glisser l'image ici
it: Trascina qui la foto o
pl: Przeciągnij orazek tutaj
pt: Arraste a foto para cá ou

# Email
source: Email address
de: E-Mail-Adresse
es: Dirección de correo electrónico
fr: Adresse e-mail
it: Indirizzo e-mail
pl: Adres mailowy
pt: Endereço de e-mail

# EmailAddressIsNotVerified
source: This email address has been registered but not yet confirmed. Please click the confirmation link in the email we sent you. No email? Not even in the Spam folder? <a id="resendVerificationEmailLink">We'll send you a new one!</a>
de: Diese Adresse ist registriert, aber noch nicht bestätigt. Klicken Sie auf den Bestätigungslink in der E-Mail, die wir Ihnen geschickt haben. E-Mail nicht erhalten? Auch nicht im Spam? <a id="resendVerificationEmailLink">Erneut senden.</a>
es: Esta dirección ya está registrada, pero aún no se ha confirmado. Haga clic en el enlace de confirmación que figura en el correo electrónico que le hemos enviado. ¿No ha recibido ningún correo electrónico? ¿Ha mirado en la carpeta de spam? <a id="resendVerificationEmailLink">Envíenme el correo de nuevo</a>.
fr: Cette adresse e-mail a été enregistrée mais n'a pas encore été confirmée. Veuillez cliquer sur le lien de confirmation fourni dans l'e-mail que nous vous avons envoyé. Pas d'e-mail ? Même pas dans le courrier indésirable ? <a id="resendVerificationEmailLink">Nous vous en renvoyons un nouveau !</a>.
it: Questo indirizzo è registrato ma non ancora confermato. Clicca sul link di conferma contenuto nell'e-mail che ti abbiamo inviato. Non hai ricevuto l'e-mail? Neanche nella cartella Spam? <a id="resendVerificationEmailLink">Invia di nuovo</a>.
pl: Ten adres e-mail nie został potwierdzony. Kliknij link potwierdzający w mailu, który ci wysłaliśmy. Nie ma e-maila? Nawet w folderze Spam? <a id="resendVerificationEmailLink">Wyślemy ci nową wiadomość</a>!
pt: Esse endereço está cadastrado, mas ainda não foi confirmado. Clique no link de confirmação no e-mail que lhe enviamos. Não recebeu o e-mail? Também não está na sua caixa de spam? <a id="resendVerificationEmailLink">Reenviar</a>.

# EmailAddressIsNotVerifiedPasswordReset
source: This email address was registered but still needs to be confirmed.
de: Diese Adresse ist registriert, aber noch nicht bestätigt.
es: Esta dirección de correo electrónico ya está registrada, pero aún no se ha confirmado.
fr: Cette adresse e-mail a été enregistrée, mais elle doit encore être confirmée.
it: Questo indirizzo è registrato, ma non ancora confermato.
pl: Ten adres e-mail jest zarejestrowany, ale wciąż potrzebuje potwierdzenia.
pt: Esse endereço está cadastrado, mas ainda não foi confirmado.

# EmailSentLogin
source: Email sent
de: E-Mail wurde versandt.
es: Correo electrónico enviado.
fr: E-mail envoyé
it: E-mail inviata.
pl: E-mail wysłano
pt: O e-mail foi enviado.

# ExternalProviderAlreadyPresent
source: The external provider could not be added. <a id='externalProviderFailed'>Why not?</a>
de: Der externe Provider konnte nicht hinzugefügt werden. <a id='externalProviderFailed'>Warum?</a>
es: No se ha podido añadir el proveedor externo. <a id='externalProviderFailed'>¿Por qué?</a>
fr: Le fournisseur externe n'a pas pu être ajouté. <a id='externalProviderFailed'>Pourquoi ?</a>
it: Non è stato possibile aggiungere il provider esterno. <a id='externalProviderFailed'>Perché?</a>
pl: Zewnętrzny dostawca nie może być dodany. <a id='externalProviderFailed'>Dlaczego nie?</a>
pt: Não foi possível inserir o provedor externo. <a id='externalProviderFailed'>Por que?</a>

# Feedback
source: Send us your feedback
de: Feedback geben
es: Envíenos sus opiniones y comentarios
fr: Faites-nous part de vos commentaires
it: Dai il tuo feedback
pl: Wyślij nam swoją opinię
pt: Dar opinião

# HashNotFound
source: The requested page was not found.
de: Die Seite konnte nicht gefunden werden.
es: La página no se ha encontrado.
fr: La page demandée n'a pas été trouvée.
it: Impossibile trovare la pagina.
pl: Żądana strona nie została znaleziona.
pt: Não foi possível encontrar a página.

# HelpUsFindError
source: Please help us find the error!
de: Helfen Sie uns, den Fehler zu finden?
es: Ayúdenos a encontrar el error.
fr: Aidez-nous à trouver l'erreur !
it: Vuoi aiutarci a trovare l'errore?
pl: Pomóż nam znaleźć błąd!
pt: Você pode nos auxiliar a localizar o erro?

# HowCanWeHelp
source: Additional help
de: Hilfe
es: Ayuda
fr: Aide
it: Supporto
pl: Pomoc
pt: Ajuda

# HowCanWeHelp_1
source: How can we help?
de: Wie können wir helfen?
es: ¿En qué podemos ayudarle?
fr: Comment pouvons-nous vous aider ?
it: Come possiamo esserti d'aiuto?
pl: Jak możemy pomóc?
pt: Como podemos ajudar-lhe?

# HowToGetHelp
source: Where can I get assistance?
de: Wo erhalte ich Hilfe?
es: ¿Dónde puedo conseguir la ayuda que necesito?
fr: Où puis-je obtenir de l'aide ?
it: Dove posso ottenere aiuto?
pl: Gdzie mogę dostać wsparcie?
pt: Onde consigo ajuda?

# HowToRedeemVoucher
source: How do I redeem multiple voucher codes?
de: Wie löse ich mehrere Gutscheine ein?
es: ¿Qué debo hacer para canjear varios vales?
fr: Comment échanger plusieurs codes coupons ?
it: Come faccio a riscuotere altri buoni?
pl: Jak mogę wymienić wiele kodów vouchera?
pt: Como resgato vários vales?

source: Invalid email address
de: Die E-Mail-Adresse ist ungültig.
es: Esta dirección de correo electrónico no es válida.
fr: Adresse e-mail non valable
it: Questo indirizzo e-mail non è valido.
pl: Ten adres poczty elektronicznej jest nieprawidłowy.
pt: O endereço de e-mail é inválido.

# InvalidUrl
source: The provider URL is invalid.
de: Die angegebene URL ist ungültig.
es: El URL indicado no es válido.
fr: L'URL du fournisseur n'est pas valable.
it: L'URL indicato non è valido.
pl: URL dostawcy jest niepoprawny.
pt: A URL indicada é inválida.

source: Loading…
de: Wird geladen…
es: Cargando…
fr: Chargement…
it: Caricamento in corso…
pl: Ładowanie...
pt: Carregando…

# LoggingActivated
source: Logging has been enabled. <a href="/">Click here to return to the start page.</a>
de: Die Protokollierung wurde deaktiviert. <a href="/">Klicken Sie hier, um zur Startseite zurückzukehren.</a>
es: Se ha desactivado la opción de elaboración de registros. <a href="/">Haga clic aquí para volver a la página de inicio.</a>
fr: Le diagnostic a été désactivé. <a href="/">Cliquez ici pour retourner à la page d'accueil.</a>
it: La registrazione degli errori è stata disattivata. <a href="/">Clicca qui per tornare alla pagina iniziale.</a>
pl: Protokołowanie zostało dezaktywowane. <a href="/">Kliknij tutaj, aby powrócić do strony głównej.</a>
pt: O registro foi desativado. <a href="/">Clique aqui para voltar à página inicial.</a>

source: Log out
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
it: Effettua il logout
pl: Wyloguj
pt: Efetuar logout

source: Manual
de: Handbuch
fr: Manuel
it: Manuale
pl: Podręcznik

# Max3
source: (maximum of three)
de: (max. 3)
es: (3 como máx.)
fr: (trois maximum)
it: (max. 3)
pl: (maksymalnie trzy)
pt: (máx. 3)

source: Merge accounts
de: Accounts zusammenführen
es: Fusionar cuentas
fr: Fusionner les comptes
it: Unisci account
pl: Połącz konta
pt: Agrupar contas

source: Message
de: Mitteilung
es: Mensaje
it: Messaggio
pl: Wiadomość
pt: Comunicado

source: Mr.
de: Herr
es: D.
fr: M.
it: Signor
pl: Pan
pt: Sr.

# Mrs
source: Ms.
de: Frau
es: D.ª
fr: Mme
it: Signora
pl: Pani
pt: Sra.

# MyUniversityMeans
source: What does "my university" mean?
de: Was bedeutet Meine Hochschule?
es: ¿Qué significa "Mi universidad"?
fr: Que signifie "mon université" ?
it: Che cosa vuol dire La mia università?
pl: Co to znaczy "mój uniwersytet"?
pt: O significa Minha instituição de ensino superior?

source: Name
es: Nombre
fr: Nom
it: Nome
pl: Nazwa
pt: Sobrenome

# NoConfirmationEmailReceived
source: Where is my confirmation email?
de: Ich habe keine Bestätigungsmail erhalten. Was tun?
es: No he recibido el correo de confirmación. ¿Qué debo hacer?
fr: Où se trouve mon e-mail de confirmation ?
it: Non ho ricevuto la mail di conferma. Che cosa devo fare?
pl: Gdzie jest mój e-mail potwierdzający?
pt: Não recebi nenhum e-mail de confirmação. O que fazer?

# NoJavascript
source: Javascript needs to be enabled on your browser in order to run Citavi Web.
de: Javascript muss in Ihrem Browser aktiviert sein, um Citavi Web ausführen zu können.
es: Para ver correctamente Citavi Web debe haber activado Javascript en su navegador.
fr: Afin que Citavi Web s'exécute correctement, Javascript doit être activé sur votre navigateur.
it: Per poter eseguire Citavi Web, Javascript deve essere attivato nel tuo browser.
pl: Javascript musi być włączone w twojej przeglądarce, aby móc uruchomić Citavi Web.
pt: O Javascript deve estar ativo no seu navegador para poder executar o Citavi Web.

# NoSearchQuery
source: No search term was entered
de: Kein Suchbegriff eingegeben
es: No se ha introducido ningún concepto de búsqueda
fr: Aucun terme de recherche n'a été saisi.
it: Nessun termine di ricerca specificato
pl: Nie wprowadzono żadnego terminu do wyszukania
pt: Não inserir termo de pesquisa

source: Not allowed.
de: Nicht gestattet.
es: Esto no está permitido.
fr: Non autorisé.
it: Non consentito.
pl: Nie dozwolono.
pt: Não permitido.

source: Not now
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
it: Non adesso
pl: Nie teraz
pt: Agora não

# PageAlreadyOpenHtml
source: {0} is open in another browser tab or window. Either <br/><div class='tabbed segoeUiSemibold'>close this tab and go back to the other tab</div><div class='clear'></div>or<div class='clear'></div><div class='tabbed segoeUiSemibold'><a>continue working in this tab.</a></div>
de: {0} ist schon in einem anderen Fenster oder Browser geöffnet. Sie müssen entweder <br/><div class='tabbed segoeUiSemibold'>dorthin zurückkehren und das aktuelle Browserfenster schließen (empfohlen)</div><div class='clear'></div>oder<div class='clear'></div><div class='tabbed segoeUiSemibold'><a>hier weiterarbeiten.</a></div>
es: {0} ya se ha abierto en otra ventana o en otro navegador. <br/><div class='tabbed segoeUiSemibold'>Cierre la ventana del navegador (recomendado)</div><div class='clear'></div>o<div class='clear'></div><div class='tabbed segoeUiSemibold'><a>siga trabajando aquí.</a></div>
fr: {0} est déjà ouvert dans un autre onglet ou navigateur. <br/><div class='tabbed segoeUiSemibold'>Fermez cet onglet</div><div class='clear'></div>ou<div class='clear'></div><div class='tabbed segoeUiSemibold'><a>continuez de travailler ici.</a></div>
it: {0} è già aperto in un'altra finestra o in un altro browser. <br/><div class='tabbed segoeUiSemibold'>Chiudi la finestra corrente del browser (consigliato)</div><div class='clear'></div>oppure<div class='clear'></div><div class='tabbed segoeUiSemibold'><a>continua a lavorare qui.</a></div>
pl: {0} jest już otwarty w innej karcie lub przeglądarc. Możesz <br/><div class='tabbed segoeUiSemibold'>zamknąć kartę</div><div class='clear'></div>lub<div class='clear'></div><div class='tabbed segoeUiSemibold'><a>kontynuować pracę tamże.</a></div>
pt: {0} já está aberto em outra janela ou navegador. Você deve <br/><div class='tabbed segoeUiSemibold'>voltar ao ponto e fechar a janela atual do navegador (recomendado)</div><div class='clear'></div>ou<div class='clear'></div><div class='tabbed segoeUiSemibold'><a>continuar a trabalhar aqui.</a></div>
