Repository: luanly/Migration
Catalog: SwissAcademic.Resources/WebLabelsAccount.*.resx
Languages: de, es, fr, it, pl, pt

# TermsOfUsageAgreement
source: I agree with the <a href="//www.citavi.com/eula" target="_blank">terms of use</a>.
de: Ich stimme der <a href="//www.citavi.com/eula" target="_blank">Nutzungsvereinbarung</a> zu
es: Acepto los términos del <a href="//www.citavi.com/eula" target="_blank">acuerdo de utilización</a>
fr: J'accepte les <a href="//www.citavi.com/eula" target="_blank">conditions d'utilisation</a>
it: Accetto le <a href="//www.citavi.com/eula" target="_blank">condizioni d'uso</a>
pl: Zgadzam się z <a href="//www.citavi.com/eula" target="_blank">Warunkami użytkowania</a>
pt: Aceito o <a href="//www.citavi.com/eula" target="_blank">Acordo de utilização</a>

# CheckYourEmail
source: Please check your inbox.<br/>We just sent an email to
de: Bitte checken Sie Ihre Mailbox. <br/> Wir haben eine E-Mail geschickt an
es: Consulte su cuenta de correo electrónico. <br/> Le hemos enviado un correo a la dirección
fr: Veuillez consulter votre boîte de réception. <br/> Nous venons d'envoyer un e-mail à
it: Controlla la tua casella di posta elettronica. <br/> Abbiamo inviato un'e-mail a
pl: Sprawdź swoją skrzynkę odbiorcżą. <br/> Właśnie wysłaliśmy e-mail do
pt: Verifique a sua caixa do correio. <br/> Enviamos um e-mail para

# EmailConfirmationMessage
source: To continue, please click the confirmation link in the email we sent. For security reasons, the link is only valid for the next 72 hours.
de: Klicken Sie auf den Bestätigungslink in der E-Mail, um fortzufahren. Der Link ist aus Sicherheitsgründen nur 72 Stunden gültig.
es: Para continuar, haga clic en el enlace de confirmación que figura en el correo electrónico. Por razones de seguridad, el enlace solo es válido durante 72 horas.
fr: Pour continuer, veuillez cliquer sur le lien de confirmation se trouvant dans l'e-mail que nous vous avons envoyé. Pour des raisons de sécurité, le lien est uniquement valable pendant les 72 prochaines heures.
it: Per procedere clicca sul link di conferma contenuto nell'e-mail. Per ragioni di sicurezza il link è valido solo per 72 ore.
pl: Kliknij w link weryfikujący w wiadomości, którą ci wysłaliśmy, aby kontynuować.
pt: Clique no link de confirmação no e-mail para continuar. O link é válido por 72 horas por motivos de segurança.

# EmailNotFound
source: No confirmation email? Not even in the spam folder?
de: E-Mail nicht gefunden? Auch nicht im Spam- Ordner?
es: ¿No ha recibido ningún correo?, ¿tampoco lo encuentra en la carpeta de spam?
fr: Pas d'e-mail de confirmation ? Même pas dans votre courrier indésirable ?
it: E-mail non trovata? Neanche nella cartella Spam?
pl: Brak wiadomości potwierdzającej? Nawet w folderze spam?
pt: Não encontrou o e-mail? Também não estava na pasta de spam?

source: Error
de: Fehler
fr: Erreur
it: Errore
pl: Błąd
pt: Erro

# GoToAccountPage
source: Go to account page with your license key(s)
de: Zur Account-Seite mit den Lizenzdaten
es: Ir a la página de la cuenta con los datos de licencia
fr: Allez sur votre compte avec votre/vos code(s) licence
it: Vai alla pagina dell'account con i dati di licenza
pl: Przejdź do strony konta z twoim kluczem (kluczami) licencji
pt: Para a página da conta com os dados de licença

# WeSendItAgain
source: We'll send you a new one.
de: Wir schicken eine neue.
es: Le enviaremos uno nuevo.
fr: Nous allons vous en envoyer un nouveau.
it: Ne inviamo un'altra.
pl: Wyślemy ci nową wiadomość.
pt: Estamos enviando um novo.

# WrongEmailEntered
source: Wrong email address?
de: E-Mail-Adresse fehlerhaft?
es: ¿La dirección de correo electrónico no es correcta?
fr: Mauvaise adresse e-mail ?
it: Indirizzo e-mail errato?
pl: Zły adres e-mail?
pt: Endereço de e-mail incorreto?

# EmailAlreadyPresent
source: This email address was already registered.
de: Diese Adresse ist schon registriert.
es: Esta dirección ya se ha registrado.
fr: Cette adresse e-mail a déjà été enregistrée
it: Questo indirizzo è già registrato.
pl: Ten adres e-mail jest już zarejestrowany
pt: Esse endereço já está cadastrado.

# LogoutLabel
source: You have successfully logged out.<br/>If you are working on a public computer,<br/>please close all browser windows.
de: Sie sind abgemeldet.<br/>Wenn Sie an einem öffentlichen Computer sind,<br/>schließen Sie bitte alle Browserfenster.
es: Ha cerrado la sesión correctamente.<br/>Si ha estado trabajando en un ordenador de acceso público, <br/>cierre todas las ventanas del navegador.
fr: Vous avez réussi à vous déconnecter.<br/>Si vous travaillez sur un ordinateur public,<br/>veuillez fermer toutes les fenêtres de navigation.
it: Hai effettuato il logout.<br/>Se stai usando un computer pubblico,<br/>chiudi tutte le finestre del browser.
pl: Wylogowałeś sie pomyślnie.<br/>Jeśli pracujesz na komputerze publicznym,<br/>zamknij wszystkie okna przeglądarki.
pt: Você efetuou o logout.<br/>Se você estiver em um computador público,<br/>feche todas as janelas do navegador.

# VoucherNotFound
source: This voucher code does not exist.
de: Dieser Gutschein-Code existiert nicht.
es: El código que ha introducido no existe.
fr: Ce code coupon n'existe pas.
it: Il codice di questo buono non esiste.
pl: Nie ma takiego kodu vouchera.
pt: Esse código de vale não existe.

# VoucherIsNotActive
source: This voucher code is inactive.
de: Dieser Gutschein-Code ist nicht aktiv.
es: El código de cupón que ha introducido no está activo.
fr: Ce code coupon n'est pas actif.
it: Il codice di questo buono non è attivo.
pl: Ten kod vouchera jest nieaktywny.
pt: Esse código de vale não é ativo.

# AccountSuccessfullyVerified
source: The login page should appear shortly.<br/>If it does not, <a id="gotoLogin">click here</a>.
de: Gleich erscheint Ihre Login-Seite.<br/>Wenn nicht, <a href="/account">klicken Sie bitte hier</a>.
es: En breve se abrirá su página de inicio de sesión.<br/>Si esto no sucediera, <a href="/account">haga clic aquí</a>.
fr: La page de connexion devrait s'afficher très prochainement.<br/>Si ce n'est pas le cas, <a href="/account">veuillez cliquer ici</a>.
it: A breve si aprirà la pagina di login.<br/>In caso contrario, <a href="/account">clicca qui</a>.
pl: Strona logowania powinna pojawić się wkrótce.<br/>Jeśli się nie pojawi, <a href="/account">kliknij tutaj</a>.
pt: A sua página de login surgirá em breve.<br/>Caso contrário, <a href="/account">clique aqui</a>.

# CannotResetPassword
source: The password cannot be reset.
de: Die Adresse wurde bereits bestätigt. Wenn Sie noch kein neues Passwort gewählt und immer noch keinen Zugang zu Ihrem Account haben, klicken Sie beim Login erneut auf "Passwort vergessen".
es: Esta dirección ya se ha confirmado. Si aún no ha elegido una contraseña nueva y todavía no tiene acceso a su cuenta, haga clic de nuevo en la opción "He olvidado mi contraseña" de la ventana de inicio de sesión.
fr: Impossible de réinitialiser le mot de passe.
it: L'indirizzo è già stato confermato. Se non hai ancora scelto una nuova password e continui a non riuscire ad accedere al tuo account, clicca di nuovo su "Password dimenticata" nella pagina di login.
pl: Hasło nie może być zresetowane.
pt: O endereço já foi confirmado. Se você ainda não tiver escolhido uma nova senha e não tiver acesso à sua conta, clique no login novamente em "Esqueci a senha".

# CouldNotVerifyAccount
source: The account could not be verified.
de: Das Konto konnte nicht geprüft werden.
es: No ha sido posible verificar la cuenta.
fr: Ce compte n'a pas pu être vérifié.
it: Non è stato possibile verificare l'account.
pl: Konto nie może być zweryfikowane.
pt: Não foi possível verificar a conta.

# EmailSuccessfullyResent
source: Email resent
de: E-Mail wurde erfolgreich gesendet
es: El correo electrónico se ha enviado correctamente
fr: E-mail envoyé une nouvelle fois
it: E-mail inviata correttamente
pl: Powtórna wysyłka e-maila
pt: O e-mail foi enviado com sucesso

# TooManyAttempts
source: Please retry later. For security reasons login is now disabled for 5 minutes.
de: Versuchen Sie es später noch einmal. Aus Sicherheitsgründen wird jetzt für 5 Minuten unterbrochen.
es: Inténtelo de nuevo más tarde. Por razones de seguridad, el proceso se interrumpirá ahora durante 5 minutos.
fr: Veuillez réessayer plus tard. Pour des raisons de sécurité, la connexion est maintenant désactivée pendant 5 minutes.
it: Riprova più tardi. Per motivi di sicurezza per i prossimi 5 minuti non sarà possibile effettuare il login.
pl: Twoje konto zostało tymczasowo zablokowane ponieważ osiągnąłeś maksymalnę liczbę prób.
pt: Tente mais tarde. Por motivos de segurança haverá uma interrupção de 5 minutos.

# CheckYourEmailRegistration
source: To ensure that you were the one who made this request, we just sent an email to
de: Um sicher zu gehen, dass kein Fremder Ihre Adresse verwendet hat, haben wir eine E-Mail geschickt an
es: Para asegurarnos de que ha sido realmente usted quien ha enviado la solicitud, le hemos enviado un correo electrónico a
fr: Afin de nous assurer que vous êtes bien la personne ayant fait la demande, nous avons envoyé un e-mail à
it: Per esseri sicuri che nessun estraneo abbia utilizzato il tuo indirizzo, abbiamo inviato un'e-mail a
pl: Aby mieć pewnośc, że to ty wysłałeś zapytanie, wysłaliśmy wiadomość do
pt: Para assegurar-se de que terceiros não tenham utilizado seu endereço, enviamos um e-mail para

# MissingTermsOfUsage
source: Please agree to the terms of use.
de: Sie haben der Nutzungsvereinbarung nicht zugestimmt.
es: No ha aceptado los términos del acuerdo de utilización.
fr: Veuillez accepter les conditions d'utilisation.
it: Non hai accettato i termini di utilizzo.
pl: Wyraź zgodę na warunki użytkowania.
pt: Você não concordou com o acordo de utilização.

# PasswordResetConfirmationMessage
source: Click the link in the email we sent you. After that you can choose your new password.
de: Klicken Sie auf den Bestätigungslink in der E-Mail. Danach können Sie ein neues Passwort für Ihren Citavi Account wählen.
es: Haga clic en el enlace de confirmación del correo electrónico que le hemos enviado. Después podrá elegir una nueva contraseña para su cuenta de Citavi.
fr: Veuillez cliquer sur le lien de l'e-mail que nous vous avons envoyé. Vous pourrez ensuite choisir votre nouveau mot de passe.
it: Dopo aver cliccato il link di conferma contenuto nell'e-mail potrai scegliere una nuova password per il tuo account Citavi.
pl: Kliknij w link w wiadomości, którą ci wysłaliśmy. Następnie możesz wybrać nowe hasło.
pt: Clique no link de confirmação no e-mail. Em seguida você pode escolher uma nova senha para a sua conta Citavi.

# StillNoAccount
source: Don't have a Citavi account?
de: Sie haben noch keinen Citavi Account?
es: ¿Aún no tiene una cuenta de Citavi?
fr: Vous ne possédez pas de compte Citavi ?
it: Non hai ancora un account Citavi?
pl: Nie masz konta Citavi?
pt: Você ainda não tem uma conta Citavi?

# WrongPassword
source: The password is incorrect.
de: Das Passwort ist falsch.
es: La contraseña es incorrecta.
fr: Le mot de passe est incorrect.
it: La password non è corretta.
pl: Hasło jest nieprawidłowe.
pt: A senha é incorreta.

# PageNotFound
source: The requested page could not be found.
de: Die Seite konnte nicht gefunden werden.
es: La página no se ha encontrado.
fr: La page demandée n'a pas été trouvée.
it: Impossibile trovare la pagina.
pl: Żądana strona nie została znaleziona.
pt: Não foi possível encontrar a página.

# AccountNotVerified
source: Your account has not yet been confirmed
de: Ihr Konto wurde noch nicht bestätigt
es: Su cuenta aún no se ha confirmado
fr: Votre compte n'a pas encore été confirmé.
it: Il tuo account non è ancora stato confermato
pl: Twoje konto nie zostało jeszcze potwierdzone.
pt: A sua conta ainda não foi confirmada

# PasswordAlreadyEntered
source: This password is already in use
de: Dieses Passwort wurde schon benutzt.
es: Está contraseña ya existe.
fr: Ce mot de passe est déjà utilisé.
it: Questa password è già stata utilizzata.
pl: Hasło jest już w użyciu
pt: Essa senha já foi utilizada.

# AccountPresent
source: An account with this address already exists.
de: Diese Adresse wird bereits verwendet.
es: Ya existe una cuenta con esta dirección.
fr: Un compte est déjà lié à cette adresse.
it: Questo indirizzo è già in uso.
pl: Konto z tym adresem e-mail już istnieje
pt: Esse endereço já está sendo utilizado.

source: To login
de: Zum Login
es: Ir al inicio de sesión
fr: Vers la connexion
it: Vai al login
pl: Aby zalogować się
pt: Para o login

# SessionExpired
source: The session expired. Please log in again.
de: Die Sitzung ist abgelaufen.<br/>Bitte melden Sie sich neu an.
es: La sesión se ha cerrado por falta de actividad.<br/>Introduzca de nuevo sus datos.
fr: La session a expiré.<br/>Veuillez vous connecter à nouveau.
it: La sessione è scaduta.<br/>Effettua di nuovo il login.
pl: Sesja wygasła.<br/>Zaloguj się ponownie.
pt: A sessão expirou.<br/>Efetue o login novamente.

# PasswordRequirementsLabelLong
source: The password must be at least 8 charachters long and contain numbers and uppercase and lowercase letters
de: Das Passwort muss mindestens 8 Zeichen lang sein und mindestens einen Groß- und einen Kleinbuchstaben sowie eine Zahl enthalten.
es: La contraseña debe tener un mínimo de ocho caracteres e incluir al menos una mayúscula, una minúscula y un número.
fr: Le mot de passe doit être constitué d'au moins 8 caractères et contenir des chiffres, des majuscules et des minuscules
it: La password deve contenere almeno 8 caratteri di cui almeno una lettera maiuscola, una minuscola e un numero.
pl: Hasło musi mieć co najmniej 8 znaków, zawierać cyfry oraz małe i duże litery
pt: A senha deve conter pelo menos 8 caracteres e e uma letra maiúscula, uma letra minúscula e um número.

# LinkExpired
source: The confirmation link is no longer valid
de: Der Bestätigungs-Link ist abgelaufen
es: En enlace de confirmación ya no es válido
fr: Le lien de confirmation n'est plus valable.
it: Il link di conferma è scaduto
pl: Link potwierdzający jest już nieważny
pt: O link de confirmação expirou

# LinkExpiredText
source: <p>For security reasons, the link was deactivated after 72 hours. </p><div class="clear6"></div><p class="noMargin"> Please request a new link.<br/>The link will be sent to you by email.</p>
de: <p>Aus Sicherheitsgründen wurde der Link nach 72 Stunden deaktiviert.</p><div class="clear6"></div><p class="noMargin">Bitte fordern Sie einen neuen Link an.<br/>Wir schicken ihn sofort per E-Mail.</p>
es: <p>El enlace se desactivó transcurridas 72 horas por razones de seguridad.</p><div class="clear6"></div><p class="noMargin">Solicite un nuevo enlace.<br/>Se lo enviaremos inmediatamente por correo electrónico.</p>
fr: <p>Pour des raisons de sécurité, le lien a été désactivé au bout de 72 heures. </p><div class="clear6"></div><p class="noMargin">Veuillez demander un nouveau lien.<br/>Ce lien vous sera envoyé par e-mail.</p>
it: <p>Per motivi di sicurezza dopo 72 ore il link viene disattivato.</p><div class="clear6"></div><p class="noMargin">BRichiedi un nuovo link.<br/>Lo riceverai subito via e-mail.</p>
pl: <p>Ze względów bezpieczeństwa link został dezaktywowany po 72 godzinach.</p><div class="clear6"></div><p class="noMargin">Poproś o nowy link.<br/>Link zostanie przesłany e-mailem.</p>
pt: <p>Por motivos de segurança o link foi desativado após 72 horas.</p><div class="clear6"></div><p class="noMargin">Solicite um novo link.<br/>Estamos enviando-o imediatamente por e-mail.</p>

source: Error 404
de: Fehler 404
fr: Erreur 404
it: Errore 404
pl: Błąd 404
pt: Erro 404

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
pl: Anuluj
pt: Cancelar

# ResendEmail
source: Click <a id="resendEmail">here</a>, and we'll send you a new email.
de: Wenn Sie <a id="resendEmail">hier</a> klicken, schicken wir Ihnen eine neue E-Mail.
es: Haga clic <a id="resendEmail">aquí</a> y le enviaremos un nuevo correo electrónico.
fr: Cliquez <a id="resendEmail">ici</a>, pour recevoir un nouvel e-mail.
it: Clicca <a id="resendEmail">qui</a> per riceve una nuova mail.
pl: Kliknij <a id="resendEmail">tutaj</a> a wyślemy ci nową wiadomość.
pt: Se você clicar <a id="resendEmail">aqui</a>, lhe enviaremos um novo e-mail.

# CheckYourEmailRegistrationResent
source: To ensure that you were the one who made this request, we just sent a <b>new</b> email to
de: Um sicher zu gehen, dass kein Fremder Ihre E-Mail-Adresse verwendet hat, schicken wir eine <b>neue</b> E-Mail an
es: Para asegurarnos de que ha sido realmente usted quien ha enviado la solicitud, le mandaremos un <b>nuevo</b> correo electrónico a
fr: Afin de nous assurer que vous êtes bien la personne ayant fait la demande, nous avons envoyé un <b>nouvel</b> e-mail à
it: Per esseri sicuri che nessun estraneo abbia utilizzato il tuo indirizzo di posta elettronica, ti inviamo una <b>nuova</b> e-mail
pl: Aby mieć pewność, że to Ty wysłałeś zapytanie e-mailem, wysłaliśmy <b>nowy</b> e-mail do
pt: Para assegurar-se de que terceiros não tenham utilizado o seu endereço de e-mail, enviaremos um <b>novo</b> e-mail

# CheckYourEmailResent
source: Please check your inbox. <br/>We just sent a <b>new</b> email to
de: Bitte checken Sie Ihre Mailbox. <br/> Wir haben eine <b>neue</b> E-Mail geschickt an
es: Consulte su cuenta de correo electrónico. <br/> Le hemos enviado un <b>nuevo</b> correo electrónico a
fr: Veuillez consulter votre boîte de réception. <br/> Nous venons d'envoyer un <b>nouvel</b> e-mail à
it: Controlla la tua casella di posta elettronica. <br/> Ti abbiamo inviato una <b>nuova</b> e-mail
pl: Sprawdź swoją skrzynkę odbiorcżą. <br/> Właśnie wysłaliśmy <b>nowy</b> e-mail do
pt: Verifique a sua caixa do correio. <br/> Enviamos um <b>novo</b> e-mail

# AccountSuccessfullyVerifiedEmailAdded
source: You can now use the email address {0} to log in.
de: Sie können die Adresse<br/>{0}<br/>jetzt beim Login verwenden.
es: A partir de ahora, podrá utilizar la dirección <br/>{0}<br/> para iniciar sesión.
fr: Vous pouvez utiliser l'adresse e-mail<br/>{0}<br/> pour vous connecter.
it: Per effettuare il login puoi usare ora l'indirizzo<br/>{0}<br/>.
pl: Teraz możesz tym adresem e-mail <br/>{0}<br/>się zalogować.
pt: Você pode utilizar o endereço<br/>{0}<br/>agora ao executar o login.

# CampusLicense
source: Site license
de: Campuslizenz
es: Licencia Campus
fr: Licence de site
it: Licenza Campus
pl: Licencja grupowa
pt: Licença para universidades

# AcademicLicense
source: License for education, government, and non-profit
de: Lizenz für Hochschuleinrichtungen, Behörden, NPOs
es: Licencia para instituciones de educación superior, organismos oficiales, ONG
fr: Licence pour les organismes éducatifs, les agences gouvernementales et les organisations de bienfaisance
it: Licenza per istituti universitari, enti, organizzazioni non profit
pl: Licencja dla edukacji, administracji oraz organizacji non-profit
pt: Licença para instituições de ensino superior, organizações governamentais, organizações não governamentais

source: Account
de: Konto
es: Cuenta
fr: Compte
pl: Konto
pt: Conta

# AccountsMergedSuccessfully
source: Your account was merged successfully
de: Die Accounts wurden erfolgreich zusammengeführt.
es: Las cuentas se han fusionado correctamente.
fr: Le fusionnement de vos comptes a réussi.
it: Gli account sono stati unificati correttamente.
pl: Twoje konto zostało połączone pomyślnie
pt: As contas foram agrupadas com sucesso.

# ActivateCitavi
source: Here's how to enter your license key:<br/><br/> <ol> <li>Install Citavi Free if you haven't already: <a href="https://www.citavi.com/download" target="_blank">www.citavi.com/download</a></li> <li><a id="copyToClipboardLink">Click here</a> to copy your license key to the Clipboard.</li> <li>Start Citavi.</li> <li>On the Welcome Screen, click "License".</li> <li>Click "Enter a license key".</li> <li>Accept the license agreement, and then click "OK".</li> </ol>
de: So geben Sie die Lizenzdaten ein:<br/><br/> <ol> <li>Falls noch nicht geschehen, installieren Sie Citavi Free. Sie erhalten die Setup-Datei hier: <a href="https://www.citavi.com/download" target="_blank">www.citavi.com/download</a></li> <li>Kopieren Sie die Lizenzdaten in die Zwischenablage. <a id="copyToClipboardLink">Hier klicken.</a></li> <li>Starten Sie Citavi.</li> <li>Klicken Sie im Startfenster auf Lizenzdaten.</li> <li>Klicken Sie auf Lizenzdaten eingeben.</li> <li>Bestätigen Sie den Lizenzvertrag und klicken Sie auf OK.</li> </ol>
es: Para introducir sus datos de licencia:<br/><br/> <ol> <li>Si no lo ha hecho todavía, instale Citavi Free. Encontrará el archivo de configuración aquí: <a href="https://www.citavi.com/download" target="_blank">www.citavi.com/download</a></li> <li>Copie los datos de licencia en el portapapeles. <a id="copyToClipboardLink">Haga clic aquí.</a></li> <li>Inicie Citavi.</li> <li>En la ventana de inicio, haga clic en "Datos de licencia".</li> <li>Haga clic en "Introducir datos de licencia".</li> <li>Confirme que acepta el acuerdo de licencia y, en la pantalla siguiente, vuelva a hacer clic en "Aceptar".</li> </ol>
fr: Voici comment saisir votre clé de licence :<br/><br/> <ol> <li>Installez Citavi Free si ce n'est pas déjà fait. Vous trouverez le fichier de configuration ici : <a href="https://www.citavi.com/download" target="_blank">www.citavi.com/download</a></li> <li>Copiez la clé de licence dans le Presse-papiers. <a id="copyToClipboardLink">Cliquez ici.</a></li> <li>Démarrez Citavi.</li> <li>Sur l'écran d'accueil, cliquez sur "Clé de licence".</li> <li>Cliquez sur "Saisir une clé de licence".</li> <li>Acceptez le contrat de licence et cliquez sur "OK".</li> </ol>
it: Per inserire i dati di licenza:<br/><br/> <ol> <li>Se non l'hai ancora fatto, installa Citavi Free. Per ottenere il file di setup clicca qui: <a href="https://www.citavi.com/download" target="_blank">www.citavi.com/download</a></li> <li>Copia i dati di licenza negli appunti. <a id="copyToClipboardLink">Clicca qui.</a></li> <li>Avvia Citavi.</li> <li>Nella pagina iniziale clicca su "Dati di licenza".</li> <li>Clicca su "Inserisci dati di licenza".</li> <li>Accetta il contratto di licenza e clicca su "OK".</li> </ol>
pl: Wprowadź twoje dane licencyjne:<br/><br/> <ol> <li>jeśli jeszcze tego nie zrobiłeś, zainstaluj Citavi Free. Plik instalacyjny jest tutaj: <a href="https://www.citavi.com/download" target="_blank">www.citavi.com/download</a></li> <li>Skopiuj daje licencyjne do schowka. <a id="copyToClipboardLink">Kliknij tutaj.</a></li> <li>Uruchom Citavi.</li> <li>Kliknij w okienku startowym na dane licencyjne.</li> <li>Kliknij na „Wprowadź dane licencyjne”.</li> <li>Potwierdź umowę licencyjną i kliknij na „OK.”.</li> </ol>
pt: Você insere os dados da licença do seguinte modo:<br/><br/> <ol> <li>Se ainda não tiver feito, instale o Citavi Free. Você baixa o arquivo Setup aqui: <a href="https://www.citavi.com/download" target="_blank">www.citavi.com/download</a></li> <li>Copie os dados de licença para a área de transferência. <a id="copyToClipboardLink">Clique aqui.</a></li> <li>Inicie o Citavi.</li> <li>Na janela inicial em Dados de licença.</li> <li>Clique em Inserir dados de licença.</li> <li>Confirme o contrato da licença e clique em OK.</li> </ol>

source: Add email address
de: E-Mail-Adresse hinzufügen
es: Añadir dirección de correo electrónico
fr: Ajouter une adresse e-mail
it: Aggiungi indirizzo e-mail
pl: Dodaj adrs e-mail
pt: Inserir endereço de e-mail

source: Add password
de: Passwort hinzufügen
es: Añadir contraseña
fr: Ajouter un mot de passe
it: Aggiungi password
pl: Dodaj hasło
pt: Inserir a senha

source: Address addition
de: Adresszusatz
es: Dirección (continuación)
fr: Ajout d'adresse
it: Informazioni supplementari indirizzo
pl: Dodawanie adresu
pt: Complemento do endereço
