Repository: luanly/Migration
Catalog: SwissAcademic.Resources/WordAddIn.*.resx
Languages: de, es, fr, it, pl, pt

# InsertKnowledgeItemLayout_CoreStatementAndTextAndCitation
source: Core statement, knowledge item, and citation
de: Kernaussage, Wissenselement und Nachweis
es: Idea central, elemento de conocimiento y referencia
fr: Message clé, élément de connaissance et citation
it: Messaggio centrale, elemento di conoscenza e rif.
pl: Myśl główna, element wiedzy i cytowanie
pt: Ideia principal, item de conhecimento e referência

# PublicationPane_ContextMenu_CopyKnowledgeItemsLayout
source: Include:
de: Zitieren:
es: Citar:
fr: Inclure :
it: Cita:
pl: Dołącz:
pt: Citar:

# InsertKnowledgeItemLayout_Thougth_CoreStatemantAndText
source: Core statement and thought
de: Kernaussage und Gedanke
es: Idea central y reflexión
fr: Message clé et idée
it: Messaggio centrale e idee
pl: Główna myśl i myśl
pt: Ideia principal e ideia

# InsertKnowledgeItemLayout_Thougth_Text
source: Thought only
de: Nur Gedanke
es: Solo la idea
fr: Idée seulement
it: Solo idee
pl: Tylko myśli
pt: Somente ideia

# PublicationPane_InfoControl_OpenAssignedProject
source: Click here to start Citavi.
de: Klicken Sie hier, um Citavi zu starten.
es: Haga clic aquí para iniciar Citavi.
fr: Cliquez ici pour démarrer Citavi.
it: Cliccare qui per avviare Citavi.
pl: Kliknij tutaj, aby uruchomić Citavi.
pt: Clicar aqui para inicializar Citavi.

# Ribbon_CitationsSaveAsPlainTextWithPlaceholder
source: Save a copy with Citavi placeholders
de: Kopie mit Citavi-{Platzhaltern} speichern
es: Guardar una copia con los {marcadores} de Citavi
fr: Enregistrer une copie avec les marque-titres Citavi
it: Salva copia con {segnaposti} Citavi
pl: Zapisz kopię z symbolami zastępczymi Citavi
pt: Salvar cópia com {marcadores} Citavi

source: No person
de: Ohne Person
es: Sin los datos de la persona
fr: Pas de personne
it: Senza persona
pl: Bez osoby
pt: Sem pessoa

# PublicationPane_ContextMenu_ArrangeByPersons
source: By persons
de: Nach Personen
es: Por personas
fr: Par personnes
it: Secondo persone
pl: Według osoby
pt: Por pessoas

# PublicationPane_ContextMenu_ArrangeByPlaceholder
source: By citations
de: Nach Nachweisen
es: Por referencias
fr: Par citations
it: In base ai riferimenti
pl: Według cytowań
pt: Por referências

# PublicationPane_ContextMenu_ArrangeBySeries
source: By periodicals or series
de: Nach Zeitschriften/Reihen
es: Por revistas/series
fr: Par périodiques ou en série
it: Secondo riviste/collane
pl: Według czasopism lub serii
pt: Por periódicos / séries

# NoSeries
source: No periodical or series
de: Ohne Zeitschrift/Reihe
es: Sin revista/serie
fr: Pas de périodique ou de parution en série
it: Senza rivista/collana
pl: Brak czasopism lub serii
pt: Sem periódico / série

# PlaceholderLockedBy
source: Locked by {0}
de: Blockiert von {0}
es: Bloqueado por {0}
fr: Verrouillé par {0}
it: Bloccato da {0}
pl: Zablokowano przez {0}
pt: Bloqueado por {0}

# PublicationPane_Statusbar_NumberOfCitations_Plural
source: This reference has been cited {0} time(s).
de: Titel bisher {0} mal zitiert.
es: El título se ha citado {0} veces hasta el momento.
fr: Cette référence a été citée {0} fois.
it: Sinora questi titoli sono stati citati {0} volte.
pl: Ten tytuł był cytowany {0:{0} razy|{0} razy}.
pt: Título foi citado {0} vezes até agora.

# PublicationPane_Statusbar_NumberOfCitations_Singular
source: This reference has been cited {0} time(s).
de: Titel bisher {0} mal zitiert.
es: El título se ha citado {0} veces hasta el momento.
fr: Cette référence a été citée {0} fois.
it: Sinora questo titolo è stato citato {0} volte.
pl: Ten tytuł był cytowany {0} raz.
pt: Título foi citado {0} vezes até agora.

# PublicationPane_ContextMenu_ArrangeByReference
source: By titles
de: Nach Titeln
es: Por títulos
fr: Par titres
it: In base ai titoli
pl: Według tytułów
pt: Por títulos

# PublicationPane_AssignReferenceTitleLabel
source: Search for reference in the current project:
de: Titel im aktuellen Citavi-Projekt suchen:
es: Buscar título en el proyecto actual de Citavi:
fr: Rechercher une référence dans le projet en cours :
it: Cerca titolo nel progetto Citavi corrente:
pl: Wyszukaj tytuły w bieżącym projekcie:
pt: Pesquisar título no projeto Citavi existente:

# ConvertCitationsProgress_SavePlaceholderFields
source: Saving fields…
de: Felder werden gespeichert…
es: Se están guardando los campos…
fr: Enregistrement des champs...
it: Salvataggio campi in corso…
pl: Zapisuje pola...
pt: Salvando campos…

# QuotationFile
source: Image quotation
de: Bildzitat
es: Cita de imagen
fr: Citation d'image
it: Citazione immagine
pl: Cytat w obrazie
pt: Citação em imagem

# ThoughtFile
source: Image or file thought
de: Bild- oder Dateigedanke
es: Imagen o archivo
fr: Image ou fichier d'idée
it: Idee immagine o file
pl: Myśl (obraz lub plik)
pt: Ideia em imagem ou arquivo

# Ribbon_ShowDocumentOptionsDialog
source: Options
de: Optionen
es: Opciones
it: Opzioni
pl: Opcje
pt: Opções

# PublicationPane_MenuItem_EditPerson
source: Edit in Citavi
de: Person in Citavi bearbeiten
es: Editar los datos de esta persona en Citavi
fr: Modifier dans Citavi
it: Modifica persona in Citavi
pl: Edytuj w Citavi
pt: Editar pessoa no Citavi

# PublicationPane_ToolStrip_CollapseAllPersons
source: Collapse all
de: Nur Personen anzeigen
es: Mostrar solo los nombres de personas
fr: Réduire tout
it: Mostra solo persone
pl: Zwiń wszystko
pt: Mostrar somente pessoas

# PublicationPane_ToolStrip_ExpandAllPersons
source: Expand all
de: Personen und Titel anzeigen
es: Mostrar nombres de personas y títulos
fr: Développer tout
it: Mostra persone e titoli
pl: Rozwiń wszystko
pt: Mostrar pessoas e títulos

# PlaceholderParams_NoBib_BibOnlyMenu
source: Bibliography entry:
de: Quellennachweis:
es: Lista de fuentes:
fr: Entrée bibliographique :
it: Indicazione delle fonti:
pl: Wpis bibliograficzny:
pt: Referência fonte:

# PlaceholderParams_RuleSetMenu
source: Rule set:
de: Regelset:
es: Conjunto de normas:
fr: Jeu de règles :
it: Set di regole:
pl: Zestaw reguł:
pt: Conjunto de regras:

# InsertAllProjectCategories
source: Do you want to use the entire category system as an outline?
de: Möchten Sie das gesamte Kategoriensystem als Gliederung übernehmen?
es: ¿Desea tomar los grupos de todo el árbol de categorías?
fr: Voulez-vous utiliser l'ensemble du système de catégorie comme aperçu ?
it: Importare l'intero sistema di categorie come struttura?
pl: Czy chcesz użyć całego systemu kategorii jako konspektu?
pt: Você quer aplicar todo o sistema de categorias como estrutura?

# PlaceholderParams_QuotationType
source: Quotation type
de: Zitattyp:
es: Tipo de cita:
fr: Type de citation
it: Tipo di citazione:
pl: Typ cytatu
pt: Tipo de citação:

# PlaceholderParams_UsePrefixSuffixCitationStyle
source: Format according to citation style
de: Zitationsstil-Vorgaben übernehmen
es: Incluir los ajustes del estilo de cita
fr: Format selon le style de citation
it: Riprendi lo stile di citazione impostato
pl: Formatuj zgodnie ze stylem cytowania
pt: Aplicar modelos de estilos de citação

# PlaceholderParams_UsePrefixSuffixCustom
source: Format as follows:
de: Eigene Vorgaben übernehmen
es: Incluir los ajustes personalizados
fr: Format comme suit :
it: Riprendi i criteri impostati
pl: Formatuj następująco:
pt: Aplicar modelo próprio

# PublicationPane_ContextMenu_FormatOption
source: Format option:
es: Opción de formato:
fr: Option de format :
it: Opzione formato:
pl: Opcje formatu:
pt: Opção de formato:

# InsertAllProjectCategories_Progress
source: Inserting category system…
de: Kategoriensystem wird eingefügt…
es: Se está insertando el árbol de categorías...
fr: Insertion du système de catégorie…
it: Importazione del sistema di categorie in corso…
pl: Wstawianie systemu kategorii...
pt: Inserindo sistema de categorias…

# Progress_FormatBibliography
source: Updating bibliography…
de: Literaturverzeichnis wird aktualisiert
es: Se está actualizando la bibliografía
fr: Mise à jour de la bibliographie
it: Aggiornamento indice bibliografico in corso
pl: Aktualizowanie bibliografii…
pt: Atualizando bibliografia…

# Progress_FormatPlaceholder
source: Updating citations…
de: Nachweise werden aktualisiert…
es: Se están actualizando las referencias…
fr: Mise à jour des citations
it: Aggiornamento riferimenti in corso…
pl: Aktualizowanie cytowań…
pt: Atualizando referências…

# Progress_SavePublication
source: Saving publication.
de: Publikation wird gespeichert
es: Se está guardando la publicación
fr: Enregistrement de la publication
it: Salvataggio della pubblicazione in corso
pl: Zapisuje publikację.
pt: Salvando publicação…

# WordAddInActivedRestartWord
source: You must restart Word for changes to take effect
de: Sie müssen Word neu starten, damit die Änderung wirksam wird.
es: Reinicie Word para que se apliquen los cambios.
fr: Vous devez redémarrer Word pour que les changements prennent effet
it: È necessario riavviare Word perché la modifica sia attiva.
pl: Musisz zrestartować Word, aby zmiany przyniosły efekt
pt: Você tem que reiniciar o Word para que a alteração seja aplicada.

# UndoActionName_ChangeCitationStyle
source: Browse Citation Styles
de: Zitationsstil wechseln
es: Cambiar estilo de cita
fr: Parcourir les styles de citation
it: Cambia stile di citazione
pl: Przeglądaj style cytowania
pt: Trocar estilo de citação

# PublicationPane_StatusBar_copyReferenceToProjectToolStripSplitButton
source: Reference not found in project
de: Titel fehlt im Projekt
es: El título falta en el proyecto
fr: Référence non trouvée dans le projet
it: Manca il titolo nel progetto
pl: Nie znaleziono tytułu w projekcie
pt: O título não está no projeto

# PublicationPane_MenuItem_InsertCategoryWithOptions
source: Insert categories and knowledge items
de: Kategorien und Wissenselemente einfügen
es: Insertar categorías y elementos de conocimiento
fr: Insérer des catégories et des éléments de connaissance
it: Inserisci categorie ed elementi di conoscenza
pl: Wprowadź kategorie i elementy wiedzy
pt: Inserir categorias e itens de conhecimento

# PublicationPane_MenuItem_InsertCategory_CategoryAndSubcategories
source: Current category and its subcategories
de: Aktuelle Kategorie mit Subkategorien
es: Categoría actual con subcategorías
fr: Catégories en cours et ses sous-catégories
it: Categoria corrente con sottocategorie
pl: Tylko obecna kategoria i jej podkategorie
pt: Categoria atual com subcategorias

# PublicationPane_MenuItem_InsertCategory_Subcategories
source: Subcategories from the current category only
de: Nur Subkategorien der aktuellen Kategorie
es: Solo las subcategorías de la categoría actual
fr: Sous-catégories de la catégories en cours seulement
it: Solo sottocategorie della categoria corrente
pl: Tylko podkategorie z aktualnej kategorii
pt: Apenas subcategorias da categoria atual

# PublicationPane_MenuItem_InsertCategory_AllCategories
source: All categories
de: Alle Kategorien
es: Todas las categorías
fr: Toutes les catégories
it: Tutte le categorie
pl: Wszystkie kategorie
pt: Todas as categorias

# PublicationPane_MenuItem_InsertCategory_Category
source: Current category only
de: Nur aktuelle Kategorie
es: Solo la categoría actual
fr: Catégorie en cours seulement
it: Solo categoria corrente
pl: Tylko obecna kategoria
pt: Apenas categoria atual

# PublicationPane_MenuItem_InsertCategory_IncludeCoreStatement
source: Include core statements
de: Kernaussage der Wissenselemente einschließen
es: Incluir la idea central de los elementos de conocimiento
fr: Inclure les messages clés
it: Includi il messaggio centrale degli elementi di conoscenza
pl: Dołącz główne myśli
pt: Incluir ideia principal dos itens de conhecimento

# PublicationPane_MenuItem_InsertCategory_ExcludeEmptyCategories
source: Exclude categories with no knowledge items
de: Kategorien ohne Wissenselemente ausschließen
es: Excluir las categorías que no tengan elementos de conocimiento
fr: Exclure les catégories sans éléments de connaissance
it: Escludi le categorie senza elementi di conoscenza
pl: Wyłącz kategorie bez elementó wiedzy
pt: Excluir categorias sem itens de conhecimento

# PublicationPane_MenuItem_InsertCategory_IncludeKnowledgeItems
source: Include knowledge items
de: Texte der Wissenselemente einschließen
es: Incluir el texto de los elementos de conocimiento
fr: Inclure des éléments de connaissance
it: Includi il testo degli elementi di conoscenza
pl: Dołącz elementy wiedzy
pt: Incluir textos dos itens de conhecimento

# PublicationPane_MenuItem_InsertCategory_OptionsLabel
source: Options
de: Optionen
es: Opciones
it: Opzioni
pl: Opcje
pt: Opções

# PublicationPane_MenuItem_InsertCategory
source: Insert as heading
de: Kategorie einfügen
es: Insertar categoría
fr: Insérer en tant que titre
it: Inserisci categoria
pl: Wstaw jako nagłówek
pt: Inserir categoria

# OptionsDialog_instantFormattingCheckBox
source: Apply citation style formatting automatically
de: Formatierungsanweisung des Zitationsstils sofort anwenden
es: Aplicar inmediatamente el formato especificado por el estilo de cita
fr: Appliquer la mise en forme automatique de style de citation
it: Applica subito la formattazione prevista dallo stile di citazione
pl: Zastosuj automatycznie formatowanie stylu cytowania
pt: Aplicar imediatamente as instruções para formatação do estilo de citação

# WordTemplateProtectedError
source: Citavi cannot perform the desired action since editing is restricted. To remove this restriction, switch to the "Review" tab and then click "Restrict Editing". Clear the "Limit formatting to a selection of styles" checkbox. Switch to the Citavi tab and click "Refresh".
de: Citavi kann die gewünschte Aktion nicht ausführen, weil dieses Dokument teilweise geschützt ist. Um den Schutz aufzuheben, deaktivieren Sie die Option "Formatierung auf eine Auswahl von Formatvorlagen einschränken" im Menüband "Überarbeiten" unter "Bearbeitung einschränk.". Wählen Sie danach im Menüband "Citavi" den Befehl "Aktualisieren".
es: Citavi no puede llevar a cabo la acción deseada porque este documento está parcialmente protegido. Para eliminar la protección, desactive la opción "Limitar el formato a una selección de estilos" en la opción "Editar" del menú "Restricciones de edición". A continuación, seleccione la opción "Actualizar" del menú "Citavi".
fr: Citavi ne peut pas effectuer l'action demandée car la modification est restreinte. Pour supprimer cette restriction, dans l'onglet "Revision", cliquez sur "Restreindre la modification". Décochez la case "Limiter la mise en forme à une sélection de styles". Revenez à l'onglet Citavi et cliquez sur rafraîchir.
it: Citavi non può eseguire l'azione desiderata, poiché questo documento è parzialmente protetto. Per togliere la protezione, disattivare l'opzione "Limita formattazione ad una selezione di modelli di formattazione" nella voce di menu "Limita rielabor." > "Rielabora". Quindi nella voce di menu "Citavi", selezionare il comando "Aggiorna".
pl: Citavi nie może wykonać żądanej akcji ponieważ edycja jest ograniczona. Aby usunąć to ograniczenie, należy przejść do zakładki "Podgląd", a następnie kliknąć "Ograniczona edycja". Wyczyść pole "Ogranicz formatowanie do wybranych stylów" . Przejdź do karty Citavi i kliknij przycisk "Odśwież".
pt: O Citavi não pode executar a ação pretendida porque este documento está protegido parcialmente. Para cancelar a proteção, desative a opção "Limitar formatação à seleção de modelos de formato" na faixa de opções "Revisar" em "Limitar edição". Em seguida, selecione o comando "Atualizar" na faixa de opções "Citavi".

# DocumentOptionsDialog_Repair
source: Repair
de: Reparieren
es: Reparar
fr: Réparer
it: Ripara
pl: Napraw
pt: Reparar

# DocumentHasConflicts
source: Word has prevented editing due to open conflicts. Click the Conflicts tab to accept or reject changes.
de: Word hat dieses Dokument wegen offener Konflikte gesperrt. Klicken Sie auf die Registerkarte Konflikte, um Änderungen anzunehmen oder abzulehnen.
es: Word ha bloqueado este documento porque hay conflictos sin resolver. En la pestaña Conflicto, seleccione Aceptar o Rechazar los cambios.
fr: Word a empêché la modification en raison de conflits ouverts. Cliquez sur l'onglet Conflits pour accepter ou rejeter les modifications.
it: Word ha bloccato il documento perché si sono verificati dei conflitti. Cliccare nella scheda registro l'etichetta Conflitti per accettare o rifiutare modifiche.
pl: Word uniemożliwił edycję w związku z otwartymi konfliktami. Klinknij zakładę Konflikty, aby zaakceptować lub odrzucić zmiany.
pt: O Word bloqueou este documento devido aos conflitos em aberto. Clique na aba Conflitos para aceitar ou recusar alterações.

# OptionsDialog_loadCustomStylesCheckBox
source: Show custom styles
de: Benutzerdefinierte Vorlagen anzeigen
es: Mostrar plantillas personalizadas
fr: Afficher les styles personnalisés
it: Mostra modelli personalizzati
pl: Pokaż własne style
pt: Mostrar modelo personalizado

# InsertKnowledgeItemLayout_CoreStatementAndCitation
source: Core statement and citation
de: Kernaussage und Nachweis
es: Idea central y referencia
fr: Message clé et citation
it: Messaggio centrale e riferimento
pl: Główna myśl oraz cytowanie
pt: Ideia principal e referência

# WrongCitaviVersion
source: The Word Add-In version differs from the Citavi version. Here's how you can fix the problem: http://www.citavi.com/wai-differs
de: Word Add-In und Citavi-Version unterscheiden sich. So beheben Sie das Problem: http://www.citavi.com/wai-differs
es: La versión del complemento para Word no coincide con la de Citavi. Aquí le indicamos cómo solucionar el problema: http://www.citavi.com/wai-differs
fr: La version de l'Add-In Word diffère de la version de Citavi. Voici comment régler le problème : http://www.citavi.com/wai-differs
it: Il componente aggiuntivo per Word e la versione di Citavi non corrispondono. Il problema può essere risolto seguendo le istruzioni al seguente indirizzo: http://www.citavi.com/wai-differs
pl: Wersja Dodatku do Worda różni się od wersji Citavi. Tutaj opisano jak rozwiązać problem: http://www.citavi.com/wai-differs
pt: Word Add-In e versão Citavi são diferentes. Corrija o problema do seguinte modo: http://www.citavi.com/wai-differs

# PlaceholderPageCountPlausibility
source: You entered the page range "{0}", which falls outside of the number of pages ("{1}") of the source. Is the page range correct?
de: Die Seiten-Information für diesen Nachweis lautet "{0}". Der Titel enthält jedoch die Information "Anzahl Seiten: {1}". Sind die Seitenangaben für diesen Nachweis korrekt?
es: En la información de página de esta referencia figura "{0}". Sin embargo, el título contiene la información "Número de páginas: {1}". ¿Son correctos los datos de página de esta referencia?
fr: Vous avez saisi la pagination "{0}", ce qui tombe en dehors du nombre de pages ("{1}") de la source. La pagination est-elle correcte ?
it: L'indicazione di pagina di questo riferimento è "{0}". Il titolo contiene tuttavia la dicitura "Numero di pagine: {1}". L'indicazione di pagina di questo riferimento è corretta?
pl: Wprowadzono zakres stron "{0}", który nie jest zgodny z liczbą stron ("{1}") źródła. Czy zakres stron jest prawidłowy?
pt: A informação de página para esta referência é "{0}". No entanto, o título contém a informação "número de páginas: {1}". As indicações de páginas para esta referência estão corretas?

# PlaceholderPageRangePlausibility
source: You entered the page range "{0}", which falls outside of the page range of the source ("{1}"). Is the page range correct?
de: Die Seiten-Information für diesen Nachweis lautet "{0}". Der Titel, zu dem dieses Zitat gehört, enthält jedoch die Information "Seiten von–bis: {1}". Sind die Seitenangaben für diesen Nachweis korrekt?
es: En la información de página de esta referencia figura "{0}". Sin embargo, el título al que corresponde esta referencia contiene la información "Páginas de–a: {1}". ¿Son correctos los datos de página de esta referencia?
fr: Vous avez saisi la pagination "{0}", ce qui tombe en dehors de la pagination de la source ("{1}"). La pagination est-elle correcte ?
it: L'intervallo di pagine inserito per questo riferimento è "{0}". Il titolo cui appartiene questa citazione contiene tuttavia l'indicazione "Pagine da-a: {1}". L'intervallo di pagine di questo riferimento è corretto?
pl: Wprowadzono zakres stron "{0}", który nie jest zgodny z liczbą stron ("{1}") źródła. Czy zakres stron jest prawidłowy?
pt: A informação de página para esta referência é "{0}". No entanto, o título, ao qual pertence esta citação, contém a informação "páginas de–até: {1}". As indicações de páginas para esta referência estão corretas?

# PublicationPane_MenuItem_ShowKnowledgeItemInPdf
source: Show in PDF
de: PDF-Stelle anzeigen
es: Mostrar el fragmento del PDF
fr: Afficher dans le fichier PDF
it: Mostra passo del PDF
pl: Pokaż w PDF
pt: Mostrar passagem de PDF

# PublicationPane_MenuItem_GoToKnowledgeItem
source: Show knowledge item in document
de: Wissenselement im Dokument anzeigen
es: Mostrar el elemento de conocimiento en el documento
fr: Afficher l'élément de connaissance dans le document
it: Mostra gli elementi di conoscenza nel documento
pl: Pokaż element wiedzy w dokumencie
pt: Mostrar itens de conhecimento no documento

# OptionsDialog_bibliographyAutoHeadingRadioButton
source: As defined in citation style
de: Automatisch gemäß Zitationsstil
es: Automáticamente, de acuerdo con el estilo de cita
fr: Tel que défini par le style de citation
it: Automaticamente conforme allo stile di citazione
pl: Jak określono w stylu cytowania
pt: Automaticamente conforme o estilo de citação

# OptionsDialog_bibliographyCustomHeadingRadioButton
source: New heading:
de: Neue Überschrift:
es: Nuevo título:
fr: Nouveau titre :
it: Nuova intestazione:
pl: Nowy nagłówek:
pt: Novo mapa:

# OptionsDialog_bibliographyHeadingTitleLabel
source: Heading:
de: Überschrift:
es: Título:
fr: Titre :
it: Intestazione:
pl: Nagłówek:
pt: Mapa:

# OptionsDialog_bibliographyNoCheckBox
source: No bibliography
de: Kein Literaturverzeichnis einfügen
es: No añadir bibliografía
fr: Aucune bibliographie
it: Non inserire nessun indice bibliografico
pl: Bez bibliografii
pt: Não inserir bibliografia

# OptionsDialog_bibliographyNoHeadingRadioButton
source: No heading
de: Keine Überschrift
es: Sin título
fr: Aucun titre
it: Nessuna intestazione
pl: Bez nagłówka
pt: Nenhum mapa

# OptionsDialog_bibliographyTitleLabel
source: Create bibliography
de: Literaturverzeichnis erstellen
es: Crear bibliografía
fr: Créer une bibliographie
it: Crea indice bibliografico
pl: Utwórz bibliografię
pt: Criar bibliografia do projeto

# OptionsDialog_bibliographyWithHyperlinksCheckBox
source: Link in-text citations to references in the bibliography
de: Nachweise im Text mit Literaturverzeichnis verlinken
es: Enlazar las referencias del texto con la bibliografía
fr: Reliez les citations dans le corps du texte à des références bibliographiques.
it: Collega tramite link i riferimenti nel testo con l'indice bibliografico
pl: Połącz cytowania w tekście z tytułami w bibliografii
pt: Vincular as referências no texto com a bibliografia do projeto

# Ribbon_CitationsSaveAsPlainTextWithHyperlinks
source: Save a copy as static text (with hyperlinks)
de: Citavi-Felder in Text umwandeln (inkl. Hyperlinks)
es: Convertir en texto los campos de Citavi (incl. los hipervínculos)
fr: Sauvegardez une copie comme texte statique (avec hyperliens).
it: Converti campi Citavi in testo (incl. link)
pl: Zapisz kopię ja statyczny tekst (z hiperłaczami)
pt: Converter os campos Citavi em texto (inclusive os hyperlinks)

# Ribbon_BibliographyGroupingSetsDropDown
source: Grouping:
de: Gruppierung:
es: Grupo:
fr: Groupement :
it: Raggruppamento:
pl: Pogrupowanie:
pt: Agrupamento:
