Repository: luanly/Migration
Catalog: SwissAcademic.Resources/WordAddIn.*.resx
Languages: de, es, fr, it, pl, pt

# PublicationPane_ToolStrip_FilterNone_KnowledgeItems
source: All knowledge items
de: Alle Wissenselemente anzeigen
es: Mostrar todos los elementos de conocimiento
fr: Tous les éléments de connaissance
it: Mostra tutti gli elementi di conoscenza
pl: Wszystkie elementy wiedzy
pt: Mostrar todos os itens de conhecimento

# PublicationPane_ToolStrip_FilterNone_References
source: All references
de: Alle Titel anzeigen
es: Mostrar todos los títulos
fr: Toutes les références
it: Mostra tutti i titoli
pl: Wszystkie tytuły
pt: Mostrar todos os títulos

# PublicationPane_ToolStrip_FilterNotQuotet_KnowledgeItems
source: All knowledge items not quoted
de: Nicht zitierte Wissenselemente anzeigen
es: Mostrar los elementos de conocimiento no citados
fr: Tous les éléments de connaissance non cités
it: Mostra gli elementi di conoscenza non citati
pl: Żaden element wiedzy nie był cytowany.
pt: Mostrar itens de conhecimento não citados

# PublicationPane_ToolStrip_FilterNotQuotet_References
source: All references not cited
de: Nicht zitierte Titel anzeigen
es: Mostrar los títulos no citados
fr: Toutes les références non citées
it: Mostra i titoli non citati
pl: Nie cytowano żadnego tytułu
pt: Mostrar títulos não citados

# PublicationPane_ToolStrip_FilterQuotet_KnowledgeItems
source: Quoted knowledge items
de: Zitierte Wissenselemente anzeigen
es: Mostrar los elementos de conocimiento citados
fr: Eléments de connaissance cités
it: Mostra gli elementi di conoscenza citati
pl: Cytowane elementy wiedzy
pt: Mostrar itens de conhecimento citados

# PublicationPane_ToolStrip_FilterQuotet_References
source: Cited references
de: Zitierte Titel anzeigen
es: Mostrar los títulos citados
fr: Références citées
it: Mostra i titoli citati
pl: Cytowane tytuły
pt: Mostrar títulos citados

# UndoActionName_FormatPublication
source: Format publication
de: Publikation formatieren
es: Dar formato a la publicación
fr: Format de publication
it: Formatta pubblicazione
pl: Formatuj publikację
pt: Formatar publicações

# UndoActionName_InsertCategory
source: Insert category
de: Kategorie einfügen
es: Insertar categoría
fr: Insérer une catégorie
it: Inserisci categoria
pl: Wstaw jako nagłówek
pt: Inserir categoria

# UndoActionName_InsertKeyword
source: Insert keyword
de: Schlagwort einfügen
es: Insertar palabra clave
fr: Insérer un mot clé
it: Inserisci parola chiave
pl: Wstaw słowo kluczowe
pt: Inserir palavra-chave

# UndoActionName_InsertKnowledgeItem
source: Insert knowledge item
de: Wissenselement einfügen
es: Insertar elemento de conocimiento
fr: Insérer un élément de connaissance
it: Inserisci elemento di conoscenza
pl: Wstaw element wiedzy
pt: Inserir item de conhecimento

# UndoActionName_InsertPlaceholder
source: Insert citation
de: Nachweise einfügen
es: Insertar referencias
fr: Insérer une citation
it: Inserisci riferimenti
pl: Wstaw cytowanie
pt: Inserir referências

# PublicationPane_ToolStrip_ReloadProject
source: Reload project
de: Projekt neu laden
es: Cargar de nuevo el proyecto
fr: Recharger le projet
it: Ricarica progetto
pl: Przeładuj projekt
pt: Recarregar projeto

# PublicationPane_ToolStrip_ShowEntityLinks
source: Show links
de: Verweise anzeigen
es: Mostrar referencias
fr: Afficher les liens
it: Mostra rinvii
pl: Pokaż odniesienia
pt: Mostrar referências recíprocas

# PlaceholderParams_OtherOptions
source: Advanced
de: Weitere Optionen
es: Más opciones
fr: Avancé
it: Ulteriori opzioni
pl: Zaawansowane
pt: Outras opções

# PublicationPane_UnlinkPlaceholder
source: Convert to individual citations
de: Mehrfachnachweis auflösen
es: Desvincular la referencia múltiple
fr: Convertir en citations individuelles
it: Converti in riferimenti singoli
pl: Konwertuj do indywidualnych cytowań
pt: Eliminar referência múltipla

# ExceptionDialog_CitaviIsNotRunning
source: Citavi is not running.
de: Citavi läuft nicht.
es: Citavi no está activo.
fr: Citavi n'est pas ouvert.
it: Citavi non funziona.
pl: Citavi nie jest uruchomione.
pt: Citavi não está em execução.

# PublicationPane_AssignReference
source: Assign reference
de: Titel neu verknüpfen
es: Crear un nuevo enlace para el título
fr: Assigner un référence
it: Crea nuovo collegamento per il titolo
pl: Przypisz tytuł
pt: Vincular título novamente

# ContextMenu_RefreshKnowledgeItem
source: Refresh knowledge item
de: Wissenselement aktualisieren
es: Refrescar elementos de conocimiento
fr: Rafraîchir l'élément de connaissance
it: Aggiorna elemento di conoscenza
pl: Odśwież element wiedzy
pt: Atualizar item de conhecimento

# ContextMenu_ChangeCitationStyle
source: Change citation style…
de: Zitationsstil wechseln…
es: Cambiar estilo de cita…
fr: Modifier le style de citation...
it: Cambia stile di citazione…
pl: Zmień styl cytowania...
pt: Trocar estilo de citação…

# OptionsDialog_commentStyleLabel
source: Comment:
de: Kommentar:
es: Comentario:
fr: Commenter :
it: Commento:
pl: Komentarz:
pt: Comentário:

# OptionsDialog_defaultInsertLocationLabel
source: Default reference placement:
de: Standard-Einfügeposition für Nachweise:
es: Posición en que se insertan por defecto las referencias:
fr: Placement de référence par défaut :
it: Posizione di inserimento di default per riferimenti:
pl: Domyślne umieszczenie odniesieniat:
pt: Posição de inserção padrão para referências:

# OptionsDialog_directQuotationSytleLabel
source: Direct quotation:
de: Wörtliches Zitat:
es: Cita textual:
fr: Citation directe :
it: Citazione letterale:
pl: Cytat bezpośredni:
pt: Citação direta:

# OptionsDialog_exportProjectButton
source: Export project…
de: Projekt exportieren…
es: Exportar proyecto…
fr: Exporter un projet...
it: Esporta progetto…
pl: Eksportuj projekt...
pt: Exportar projeto…

# OptionsDialog_generalTitleLabel
source: General
de: Allgemein
fr: Général
it: Generale
pl: Ogólne
pt: Geral

# OptionsDialog_indirectQuotationLabel
source: Indirect quotation:
de: Indirektes Zitat:
es: Cita indirecta:
fr: Citation indirecte :
it: Citazione indiretta:
pl: Cytat pośredni:
pt: Citação indireta:

# OptionsDialog_keywordStyleLabel
source: Keywords:
de: Schlagwörter:
es: Palabras clave:
fr: Mots clés :
it: Parole chiave:
pl: Słowa kluczowe:
pt: Palavras-chave:

# OptionsDialog_knowledgeItemsImageLinkToFileCheckBox
source: Link image files
de: Eingefügte Bilder mit Datei verknüpfen
es: Enlazar las imágenes insertadas con el archivo
fr: Lier les fichiers image
it: Collega le immagini inserite al file
pl: Zalinkuj plik obrazu
pt: Vincular imagens inseridas com arquivo

# OptionsDialog_publicationTitleLabel
source: Insertion options
de: Optionen für das Einfügen
es: Opciones de inserción
fr: Options d'insertion
it: Opzioni per l'inserimento
pl: Opcje wstawiania
pt: Opções para inserir

# OptionsDialog_stylesTabPage
source: Formatting
de: Formatierung
es: Formato
fr: Mise en forme
it: Formattazione
pl: Formatowanie
pt: Formatação

# OptionsDialog_stylesTitleLabel
source: Automatically apply style
de: Formatvorlagen automatisch zuweisen
es: Asignar automáticamente estilos de formato
fr: Appliquer automatiquement le style
it: Assegna automaticamente modelli di formattazione
pl: Automatycznie zastosuj styl
pt: Atribuir os estilos automaticamente

# OptionsDialog_subheadingStyleLabel
source: Subheading:
de: Zwischentitel:
es: Título intermedio:
fr: Sous-titre :
it: Titolo intermedio:
pl: Podtytuł:
pt: Entretítulo:

# OptionsDialog_summaryStyleLabel
source: Summary:
de: Zusammenfassung:
es: Resumen:
fr: Résumé :
it: Riassunto:
pl: Podsumowanie:
pt: Sinopse:

# PublicationPane_NoSelection_Chapter
source: {\rtf1\ansi\ansicpg1252\deff0\deflang1033{\fonttbl{\f0\fnil\fcharset0 Calibri;}} {\*\generator Msftedit 5.41.21.2510;}\viewkind4\uc1\pard\sa200\sl276\slmult1\lang9\f0\fs22 The Citavi Add-In can detect which chapter of your document you are working on and automatically show you the matching references and quotations in your Citavi project. \par To begin, insert your Citavi category into your document as a heading: on the \b References\b0 or \b Knowledge\b0 tab, simply double-click a category to insert it.\par }
de: {\rtf1\ansi\ansicpg1252\deff0\deflang2055{\fonttbl{\f0\fnil\fcharset0 Calibri;}} {\*\generator Msftedit 5.41.21.2510;}\viewkind4\uc1\pard\sa200\sl276\slmult1\lang7\f0\fs22 Nachdem Sie eine Kategorie aus Ihrem Citavi-Projekt als Kapitel\'fcberschrift in Ihr Word-Dokument \'fcbernommen haben, sehen Sie hier Titel und Wissenselemente der jeweiligen Kategorie. Diese Auswahl erleichtert Ihnen, die Titel bzw. Wissenselemente in das aktuelle Kapitel einzuf\'fcgen, die Sie in Citavi daf\'fcr vorgesehen haben.\par \b Kategorie als Kapitel\'fcberschrift \'fcbernehmen: \b0\par Wechseln Sie zur Karteikarte \b Titel\b0 oder \b Wissen\b0 . Markieren Sie eine Kategorie und f\'fchren Sie einen Doppelklick aus.\par }
es: {\rtf1\ansi\ansicpg1252\deff0\deflang2055{\fonttbl{\f0\fnil\fcharset0 Calibri;}} {\*\generator Msftedit 5.41.21.2510;}\viewkind4\uc1\pard\sa200\sl276\slmult1\lang7\f0\fs22 Tras añadir una categoría de su proyecto de Citavi como título de capítulo a su documento de Word, verá aquí los títulos y los elementos de conocimiento de la categoría que corresponda. Esta selección le facilitará la labor de insertar en el presente capítulo los títulos o los elementos de conocimiento que ha seleccionado para ello en Citavi.\par \b Insertar categoría como título de capítulo: \b0\par Seleccione la pestaña \b Título\b0 o \b Conocimiento\b0. Marque una categoría y haga doble clic sobre la misma.\par }
fr: {\rtf1\ansi\ansicpg1252\deff0\deflang2055{\fonttbl{\f0\fnil\fcharset0 Calibri;}} {\*\generator Msftedit 5.41.21.2510;}\viewkind4\uc1\pard\sa200\sl276\slmult1\lang7\f0\fs22 L'Add-in Citavi peut détecter sur quel chapitre de votre document Word vous travaillez et vous afficher les références et citations correspondantes dans votre projet Citavi. \par Pour commencer, insérez votre catégorie Citavi dans votre document en tant que titre : dans l'onglet \b Références\b0 ou \b Connaissance\b0 , double-cliquez sur une catégorie pour l'insérer.\par }
it: {\rtf1\ansi\ansicpg1252\deff0\deflang2055{\fonttbl{\f0\fnil\fcharset0 Calibri;}} {\*\generator Msftedit 5.41.21.2510;}\viewkind4\uc1\pard\sa200\sl276\slmult1\lang7\f0\fs22 Una volta adottata una categoria del progetto Citavi come titolo del capitolo nel documento Word qui compariranno i titoli e gli elementi di conoscenza di ciascuna categoria. Questa selezione renderà più semplice inserire nel capitolo corrente i titoli e gli elementi di conoscenza previsti in Citavi a questo scopo.\par \b Utilizzare categoria come titolo del capitolo: \b0\line Andare a scheda \b titolo\b0 o \b sapere\b0 . Evidenziare una categoria e farci doppio clic sopra.\par }
pl: {\rtf1\ansi\ansicpg1252\deff0\deflang1033{\fonttbl{\f0\fnil\fcharset0 Calibri;}} {\*\generator Msftedit 5.41.21.2510;}\viewkind4\uc1\pard\sa200\sl276\slmult1\lang9\f0\fs22 Dodatek Citavi potrafi wykryć, nad którym rozdziałem twojego dokumentu pracujesz i automatycznie dopasowuje tytuły i cytowania w odpowiednim projecie Citavi. \par Aby zacząć, wprowadź kategorie z Citavi do twojego dokumentu jako nagłówki: na karcie \b Tytuły\b0 lub \b Wiedza\b0 po prostu kliknij dwukrotnie żeby je wprowadzić.\par }
pt: {\rtf1\ansi\ansicpg1252\deff0\deflang2055{\fonttbl{\f0\fnil\fcharset0 Calibri;}} {\*\generator Msftedit 5.41.21.2510;}\viewkind4\uc1\pard\sa200\sl276\slmult1\lang7\f0\fs22 Depois de ter aplicado uma categoria do projeto Citavi como título do capítulo\ no seu documento Word, aqui você verá os títulos e os itens de conhecimento da respectiva categoria. Esta seleção facilita a inserção dos títulos e itens de conhecimento no capítulo existente que você selecionou no Citavi para\ isso.\par \b Aplicar categoria como título de\ capítulo: \b0\par Passar para a guia \b Título\b0 ou \b Conhecimento\b0. Selecionar uma categoria e clicar duas vezes.\par }

# PublicationPane_NoSelection_KnowledgeItem
source: {\rtf1\ansi\ansicpg1252\deff0\deflang1033{\fonttbl{\f0\fnil\fcharset0 Calibri;}} {\*\generator Msftedit 5.41.21.2510;}\viewkind4\uc1\pard\sa200\sl276\slmult1\lang9\f0\fs22 This tab shows you the quotations and thoughts in the current project. Click the \b View \b0 menu to group by categories or keywords.\par Double-click an item to insert it.\par }
de: {\rtf1\ansi\ansicpg1252\deff0\deflang2055{\fonttbl{\f0\fnil\fcharset0 Calibri;}} {\*\generator Msftedit 5.41.21.2510;}\viewkind4\uc1\pard\sa200\sl276\slmult1\lang7\f0\fs22 Hier sehen Sie die Wissenselemente aus dem aktuellen Projekt. Klicken Sie auf \b Ansicht\b0 , um die Darstellung der Wissenselemente zu \'e4ndern.\par \b Zitat zitieren: \b0\line Markieren Sie das Wissenselement und klicken Sie auf \b Einf\'fcgen\b0 . Oder f\'fchren Sie einen Doppelklick auf das Wissenselement aus.\par }
es: {\rtf1\ansi\ansicpg1252\deff0\deflang2055{\fonttbl{\f0\fnil\fcharset0 Calibri;}} {\*\generator Msftedit 5.41.21.2510;}\viewkind4\uc1\pard\sa200\sl276\slmult1\lang7\f0\fs22 Aquí puede ver los elementos de conocimiento del presente proyecto. Haga clic en \b Vista\b0 para modificar la visualización de los elementos de conocimiento.\par \b Hacer referencia a una cita: \b0\line Marque el elemento de conocimiento y haga clic en \b Insertar\b0. O haga doble clic en el elemento de conocimiento.\par }
fr: {\rtf1\ansi\ansicpg1252\deff0\deflang2055{\fonttbl{\f0\fnil\fcharset0 Calibri;}} {\*\generator Msftedit 5.41.21.2510;}\viewkind4\uc1\pard\sa200\sl276\slmult1\lang7\f0\fs22 Cet onglet vous permet d'afficher les éléments de connaissances dans le projet en cours. Cliquez sur le menu \b Vue \b0 pour modifier l'apparence des éléments de connaissance Double-cliquez sur un élément pour l'insérer.\par }
it: {\rtf1\ansi\ansicpg1252\deff0\deflang2055{\fonttbl{\f0\fnil\fcharset0 Calibri;}} {\*\generator Msftedit 5.41.21.2510;}\viewkind4\uc1\pard\sa200\sl276\slmult1\lang7\f0\fs22 Qui compariranno gli elementi di conoscenza del progetto corrente. Cliccare su \b Visualizza\b0 per modificare la visualizzazione degli elementi di conoscenza.\par \b cita citazione: \b0\line Evidenziare l'elemento di conoscenza e cliccare su \b inserisci\b0. Oppure fare doppio clic sull'elemento di conoscenza.\par }
pl: {\rtf1\ansi\ansicpg1252\deff0\deflang1033{\fonttbl{\f0\fnil\fcharset0 Calibri;}} {\*\generator Msftedit 5.41.21.2510;}\viewkind4\uc1\pard\sa200\sl276\slmult1\lang9\f0\fs22 Ta karta pokazuje cytaty i myśli w bieżącym projekcie. Kliknij menu \b Widok\b0 , aby pogrupować kategorie lub słowa kluczowe.\par Kliknij dwukrotnie, aby je wprowadzić.\par }
pt: {\rtf1\ansi\ansicpg1252\deff0\deflang2055{\fonttbl{\f0\fnil\fcharset0 Calibri;}} {\*\generator Msftedit 5.41.21.2510;}\viewkind4\uc1\pard\sa200\sl276\slmult1\lang7\f0\fs22 Aqui você visualiza os itens de conhecimento do projeto existente. Clicar em \b Exibição\b0 para alterar a apresentação dos itens de conhecimento.\par \b Citar citação: \b0\line Selecionar o item de conhecimento e clicar em Inserir\b0 . Ou clicar duas vezes no item de conhecimento.\par }

# PublicationPane_NoSelection_Reference
source: {\rtf1\ansi\ansicpg1252\deff0\deflang1033{\fonttbl{\f0\fnil\fcharset0 Calibri;}} {\*\generator Msftedit 5.41.21.2510;}\viewkind4\uc1\pard\sa200\sl276\slmult1\lang9\f0\fs22 This tab shows you the references in the current project. Click the \b View \b0 menu to change view options. \par Double-click a reference to insert it.\par To insert a multiple citation, insert the first citation, then place the cursor in the citation and double-click the second reference to insert it.\par }
de: {\rtf1\ansi\ansicpg1252\deff0\deflang2055{\fonttbl{\f0\fnil\fcharset0 Calibri;}} {\*\generator Msftedit 5.41.21.2510;}\viewkind4\uc1\pard\sa200\sl276\slmult1\lang7\f0\fs22 Hier sehen Sie alle Titel des aktuellen Projekts. Klicken Sie auf \b Ansicht\b0 , um die Darstellung der Titel zu \'e4ndern.\par \b Titel zitieren: \b0\line Markieren Sie den bzw. die Titel und klicken Sie auf \b Einf\'fcgen\b0 . Einen einzelnen Titel k\'f6nnen Sie auch per Doppelklick in Ihren Text \'fcbernehmen.\par }
es: {\rtf1\ansi\ansicpg1252\deff0\deflang2055{\fonttbl{\f0\fnil\fcharset0 Calibri;}} {\*\generator Msftedit 5.41.21.2510;}\viewkind4\uc1\pard\sa200\sl276\slmult1\lang7\f0\fs22 Aquí puede ver todos los títulos del presente proyecto. Haga clic en \b Vista\b0 para modificar la visualización de los títulos.\par \b Citar títulos: \b0\line Marque el o los títulos y haga clic en \b Insertar\b0. También puede añadir un título a su texto haciendo doble clic sobre el mismo.\par }
fr: {\rtf1\ansi\ansicpg1252\deff0\deflang1033{\fonttbl{\f0\fnil\fcharset0 Calibri;}} {\*\generator Msftedit 5.41.21.2510;}\viewkind4\uc1\pard\sa200\sl276\slmult1\lang9\f0\fs22 Cet onglet vous permet d'afficher les références dans le projet en cours. Cliquez sur le menu \b Vue \b0 pour modifier les options d'affichage. \par Double-cliquez sur une référence pour l'insérer.\par Pour insérer plusieurs citations, insérez la première citation puis placez le curseur sur la citation et double-cliquez sur la seconde référence pour l'insérer.\par }
it: {\rtf1\ansi\ansicpg1252\deff0\deflang2055{\fonttbl{\f0\fnil\fcharset0 Calibri;}} {\*\generator Msftedit 5.41.21.2510;}\viewkind4\uc1\pard\sa200\sl276\slmult1\lang7\f0\fs22 Qui compariranno tutti i titoli del progetto corrente. Cliccare su \b Visualizza\b0 per modificare la visualizzazione dei titoli.\par \b cita titoli: \b0\line Evidenziare il titolo o i titoli e cliccare su\b inserisci\b0 . Un singolo titolo può essere inserito nel testo anche con un doppio clic.\par }
pl: {\rtf1\ansi\ansicpg1252\deff0\deflang1033{\fonttbl{\f0\fnil\fcharset0 Calibri;}} {\*\generator Msftedit 5.41.21.2510;}\viewkind4\uc1\pard\sa200\sl276\slmult1\lang9\f0\fs22 Ta karta pokazuje tytuły w obecnym projekcie. Kliknij menu \b Widok\b0 , aby zmienić opcje widoku. Dwukrotne kliknięcie wprowadza tytuł.\par Aby wprowadzić wielocytowanie, dodaj pierwsze cytowanie, potem umieść kursor w cytowaniu i kliknij dwukrotnie, aby wprowadzić drugi tytuł.\par }
pt: {\rtf1\ansi\ansicpg1252\deff0\deflang2055{\fonttbl{\f0\fnil\fcharset0 Calibri;}} {\*\generator Msftedit 5.41.21.2510;}\viewkind4\uc1\pard\sa200\sl276\slmult1\lang7\f0\fs22 Aqui você visualiza todos títulos do projeto existente. Clicar em \b Exibição\b0 para alterar a apresentação do título.\par \b Citar título: \b0\line Selecionar o título ou os títulos e clicar em Inserir\b0 . É possível aplicar um único título no seu texto clicando duas vezes.\par }

# PublicationPane_NoSelection_Placeholder
source: {\rtf1\ansi\ansicpg1252\deff0\deflang1033{\fonttbl{\f0\fnil\fcharset0 Calibri;}} {\*\generator Msftedit 5.41.21.2510;}\viewkind4\uc1\pard\sa200\sl276\slmult1\lang9\f0\fs22 This tab shows you the references and knowledge items you have inserted into your document. \par The appearance is controlled by the selected citation style. You can change some aspects of the appearance here.\par }
de: {\rtf1\ansi\ansicpg1252\deff0\deflang2055{\fonttbl{\f0\fnil\fcharset0 Calibri;}} {\*\generator Msftedit 5.41.21.2510;}\viewkind4\uc1\pard\sa200\sl276\slmult1\lang7\f0\fs22 Nachdem Sie einen Titel oder ein Wissenselement in Ihr Word-Dokument \'fcbernommen haben, sehen Sie hier alle zitierten Quellen. \par Der gew\'e4hlte Zitationsstil bestimmt, wie die Nachweise im Text erscheinen sollen. Sie k\'f6nnen hier die Form von jedem Nachweis \'e4ndern.\par }
es: {\rtf1\ansi\ansicpg1252\deff0\deflang2055{\fonttbl{\f0\fnil\fcharset0 Calibri;}} {\*\generator Msftedit 5.41.21.2510;}\viewkind4\uc1\pard\sa200\sl276\slmult1\lang7\f0\fs22 Tras importar un título o un elemento de conocimiento en su documento de Word, verá aquí las fuentes citadas. \par El estilo de cita seleccionado determina cómo van a aparecer las referencias en el texto. Aquí puede modificar el formato de cada una de las referencias.\par }
fr: {\rtf1\ansi\ansicpg1252\deff0\deflang1033{\fonttbl{\f0\fnil\fcharset0 Calibri;}} {\*\generator Msftedit 5.41.21.2510;}\viewkind4\uc1\pard\sa200\sl276\slmult1\lang9\f0\fs22 Cet onglet vous permet d'afficher les références et les éléments de connaissance insérés dans votre document. \par L'apparence est contrôlée par le style de citation sélectionné. Vous pouvez modifier certains aspects de l'apparence ici.\par }
it: {\rtf1\ansi\ansicpg1252\deff0\deflang2055{\fonttbl{\f0\fnil\fcharset0 Calibri;}} {\*\generator Msftedit 5.41.21.2510;}\viewkind4\uc1\pard\sa200\sl276\slmult1\lang7\f0\fs22 Dopo aver inserito nel documento Word un titolo o un elemento di conoscenza, qui compariranno tutte le fonti citate. \par Lo stile di citazione selezionato determina in che modo i riferimenti dovranno comparire nel testo. Qui può essere modificato il formato di ciascun riferimento.\par }
pl: {\rtf1\ansi\ansicpg1252\deff0\deflang1033{\fonttbl{\f0\fnil\fcharset0 Calibri;}} {\*\generator Msftedit 5.41.21.2510;}\viewkind4\uc1\pard\sa200\sl276\slmult1\lang9\f0\fs22 Ta karta pokazuje tytuły i elementy wiedzy, które wstawiłeś do dokumentu. \par Wygląd jest odpowiedni do wybranego stylu cytowania. Możesz zmienić niektóre aspekty wyglądu tutaj.\par }
pt: {\rtf1\ansi\ansicpg1252\deff0\deflang2055{\fonttbl{\f0\fnil\fcharset0 Calibri;}} {\*\generator Msftedit 5.41.21.2510;}\viewkind4\uc1\pard\sa200\sl276\slmult1\lang7\f0\fs22 Depois de ter aplicado um título ou um item de conhecimento no seu documento Word, você verá todas as fontes citadas aqui. \par O estilo de citação selecionado define como as referências são mostradas no texto. Aqui é possível alterar a forma de cada referência.\par }

# CopyReferencesToCitaviProjectMsg_Add_Plural
source: {0} references were copied into the project.
de: {0} Titel wurden in das Projekt kopiert.
es: Se han copiado {0} títulos en el proyecto.
fr: {0} références ont été copiées dans le projet.
it: {0} I titoli sono stati copiati nel progetto.
pl: {0:{0} tytuły zostały skopiowane|{0} tytułów zostało skopiowanych} do projektu.
pt: {0} Títulos foram copiados no projeto.

# CopyReferencesToCitaviProjectMsg_Add_Singular
source: 1 reference was copied into the project.
de: 1 Titel wurde in das Projekt kopiert.
es: Se ha copiado 1 título en el proyecto.
fr: 1 références a été copiée dans le projet.
it: 1 titolo è stato copiato nel progetto.
pl: 1 tytuł został skopiowany do projektu.
pt: 1 Título foi copiado no projeto.

# CopyReferencesToCitaviProjectMsg_AllExists
source: No references were copied into the project.
de: Es wurden keine Titel in das Citavi-Projekt kopiert.
es: No se ha copiado ningún título al proyecto de Citavi.
fr: Aucune référence n'a été copiée dans le projet.
it: Non sono stati copiati titoli nel progetto Citavi.
pl: Żaden tytuł nie został skopiowany do projektu.
pt: Nenhum título foi copiado no projeto Citavi.

# CopyReferencesToCitaviProjectMsg_Exist_Plural
source: {0} references are already in the project.
de: {0} Titel sind im Projekt schon vorhanden.
es: En el proyecto ya existen {0} títulos.
fr: "{0}" références sont déjà dans le projet.
it: {0} titoli sono già presenti nel progetto.
pl: {0:{0} tytuły są|{0} tytułów jest} już w projekcie.
pt: {0} Títulos já foram copiados no projeto.

# CopyReferencesToCitaviProjectMsg_Exist_Singular
source: 1 reference is already in the project.
de: 1 Titel ist im Projekt schon vorhanden.
es: En el proyecto ya hay 1 título.
fr: 1 référence est déjà dans le projet.
it: 1 titolo è già presente nel progetto.
pl: 1 tytuł jest już w projekcie.
pt: 1 Título já foi copiado no projeto.

# OptionsDialog_categoryStylesLabel
source: Begin category headings at:
de: Kategorien-Überschriften beginnen ab:
es: Títulos de las categorías, empezando por:
fr: Commencer les titres de catégorie à :
it: L'intestazione delle categorie inizia da:
pl: Rozpocznij nagłówki kategorii od:
pt: Títulos de categorias começam a partir de:

# PublicationPane_ContextMenu_ArrangeBy
source: View
de: Ansicht
es: Vista
fr: Afficher
it: Visualizza
pl: Pokaż
pt: Exibição
