Repository: luanly/Migration
Catalog: SwissAcademic.Resources/WordAddIn.*.resx
Languages: de, es, fr, it, pl, pt

# AppName
source: Citavi Add-In for Word
de: Citavi Add-In für Word
es: Complemento de Citavi para Word
fr: Add-In Citavi pour Word
it: Componente aggiuntivo Citavi per Word
pl: Dodatek Citavi do Worda
pt: Citavi Add-In para Word

# ConvertCitationsProgress
source: Converting fields…
de: Felder werden konvertiert…
es: Convirtiendo los campos…
fr: Conversion des champs…
it: Conversione campi in corso…
pl: Konwertowanie pól…
pt: Convertendo os campos…

# ConvertCitaviPlaceholder_QuestionBeforeConvertStart
source: Make sure that the current Citavi project '{0}' contains the references for the placeholders in this document. Do you want to continue?
de: Stellen Sie sicher, dass das aktuelle Citavi-Projekt '{0}' die Titel für die Platzhalter in diesem Word-Dokument enthält. Möchten Sie mit der Konvertierung fortfahren?
es: Asegúrese de que el proyecto de Citavi actual, "{0}", contiene los títulos para los marcadores de este documento de Word. ¿Desea continuar con la conversión?
fr: Assurez-vous que le projet Citavi en cours '{0}' contient les références pour les marque-titres dans ce document. Voulez-vous continuer ?
it: Assicurarsi che il corrente progetto Citavi '{0}' contenga i titoli per i segnaposti in questo documento Word. Continuare la conversione?
pl: Upewnij się czy bieżący projekt "{0}" zawiera tytuły dla symboli zastępczych w dokumencie. Czy chcesz kontynuować?
pt: Assegurar-se que o projeto Citavi existente "{0}" contém o título para os marcadores neste documento Word. Você quer continuar a conversão?

# ConvertEndNotePlaceholder_QuestionBeforeConvertStart
source: EndNote fields can be converted with or without first importing the original EndNote library into Citavi. When converting without importing, only the core reference information saved in the Word document will be imported. Reference Manager and RefWorks fields can only be converted if the corresponding database was imported into a Citavi project that is open. Do you want to continue? The fields will be converted in a copy of the Word document.
de: EndNote-Felder können sowohl mit als auch ohne einen vorherigen Import der EndNote-Datenbank umgewandelt werden. Werden die Felder ohne den Datenbankimport umgewandelt, werden lediglich die im Word-Dokument gespeicherten Kerninformationen importiert. Reference Manager oder RefWorks-Felder können nur umgewandelt werden, wenn die ursprüngliche Datenbank bereits in Citavi importiert wurde und das entsprechende Citavi-Projekt jetzt geöffnet ist. Felder jetzt umwandeln und in einem neuen Word-Dokument speichern?
es: Los campos de EndNote se pueden convertir importando o sin importar antes la base de datos de EndNote. Si la conversión de los campos se realiza sin haber importado la base de datos, solo se importa la información básica guardada en el documento de Word. Los campos de Reference Manager o RefWorks solo se pueden convertir si ya se ha importado en Citavi la base de datos original y si está abierto el proyecto de Citavi correspondiente. ¿Quiere convertir los campos ahora y guardarlos en un nuevo documento de Word?
fr: Les champs EndNote peuvent être convertis avec ou sans importation préalable de la base de données EndNote. Si les champs sont convertis sans importation de la base de données, seules les informations centrales sauvegardées dans le document Word seront importées. Les champs Reference Manager ou RefWorks ne peuvent être convertis que si la base de données d'origine a déjà été importée dans Citavi et que le projet Citavi correspondant est actuellement ouvert. Convertir maintenant les champs et les sauvegarder dans un nouveau document Word ?
it: I campi EndNote possono essere convertiti anche senza aver importato la banca dati End-Note. In tal caso, verranno importate solo le informazioni essenziali salvate nel documento Word. I campi Reference Manager o RefWorks possono essere convertiti solo se la banca dati sorgente è già stata importata in Citavi e il corrispondente progetto Citavi è aperto. Vuoi convertire adesso i campi e salvarli in un nuovo documento Word?
pl: Pola EndNote mogą być konwertowane z lub bez wcześniejszego importu bazy danych EndNote. Jeśli pola są konwertowane bez importu bazy danych, importowane są tylko podstawowe informacje przechowywane w dokumencie Word. Pola Reference Manager lub RefWorks mogą być konwertowane tylko wtedy, gdy oryginalna baza danych została już zaimportowana do Citavi i odpowiedni projekt Citavi jest teraz otwarty. Przekonwertować pola teraz i zapisać je w nowym dokumencie Word?
pt: Os campos EndNote podem ser convertidos com e sem uma importação anterior do banco de dados EndNote. Se os campos forem convertidos sem uma importação do banco de dados, serão importadas somente as informações principais salvas no documento Word. Os campos Reference Manager ou RefWorks podem ser convertidos apenas se o banco de dados original já tiver sido importado no Citavi e o respectivo projeto Citavi estiver aberto agora. Converter os campos agora e salvá-los em um novo documento Word?

# ConvertTaggedPlaceholderMsg
source: Placeholders found: {0} Converted: {1} Not in project: {2}
de: Platzhalter gefunden: {0} Konvertiert: {1} Nicht vorhanden im Projekt: {2}
es: Marcadores encontrados: {0} Convertidos: {1} No disponibles en el proyecto: {2}
fr: Marque-titres trouvés : {0} Convertis : {1} Hors du projet : {2}
it: Segnaposti trovati: {0} Convertiti: {1} Non presenti nel progetto: {2}
pl: Znalezione symbole zastępcze: {0} Przekonwertowane: {1} Brak w projekcie: {2}
pt: Marcador encontrado: {0} convertido: {1} não existe no projeto: {2}

# NotImplementedInfo
source: This feature is not available.
de: Die Funktion ist noch nicht verfügbar.
es: La función aún no está disponible
fr: Cette fonctionnalité n'est pas disponible.
it: La funzione non è ancora disponibile.
pl: Opcja nie jest dostępna
pt: Função indisponível.

# OpenProject_ProjectNotFound
source: The project "{0}" could not be found. Do you want to start Citavi and locate the project?
de: Das Projekt '{0}' konnte nicht gefunden werden. Möchten Sie Citavi starten?
es: No se ha podido encontrar el proyecto "{0}". ¿Desea iniciar Citavi?
fr: Le projet "{0}" n'a pas pu être trouvé. Voulez-vous démarrer Citavi et localiser le projet ?
it: Impossibile trovare il progetto '{0}'. Avviare Citavi?
pl: Nie można znaleźć projektu "{0}". Cz chcesz uruchomić Citavi i zlokalizować projekt?
pt: Não foi possível encontrar o projeto '{0}'. Você quer inicializar o Citavi?

# OptionsDialog_AboutWordAddIn
source: About Citavi Add-In for Word
de: Über Citavi Add-In für Word
es: Acerca del complemento de Citavi para Word
fr: A propos du Add-in Citavi pour Word.
it: Il componente aggiuntivo Citavi per Word
pl: O Dodatku Citavi do Worda
pt: Sobre o Citavi Add-In para Word

# InsertKnowledgeItemLayout_TextAndCitation
source: Text and citation
de: Wissenselement und Nachweis
es: Elemento de conocimiento y referencia
fr: Texte et citation
it: Elemento di conoscenza e riferimento
pl: Tekst i cytowanie
pt: Item de conhecimento e referência

# InsertKnowledgeItemLayout_CitationOnly
source: Citation only
de: Nur Nachweis
es: Solo referencia
fr: Citation seulement
it: Solo riferimento
pl: Tylko cytowanie
pt: Somente referência

# InsertPlaceholderLocation_Default
source: Default
de: Gemäß Zitationsstil
es: De acuerdo con el estilo de cita
fr: Par défaut
it: Conforme allo stile di citazione
pl: Domyślnie
pt: Conforme o estilo de citação

# InsertPlaceholderLocation_Footnote
source: Footnote
de: In Fußnote
es: En la nota al pie
fr: Dans une note de bas de page
it: In nota a piè di pagina
pl: Przypis
pt: Na nota de rodapé

# InsertPlaceholderLocation_InText
source: In-text
de: Im Text
es: En el texto
fr: Dans le corps du texte
it: Nel testo
pl: W tekście
pt: No texto

# PlaceholderParams_BibCit
source: Format using "Bibliography" rule set
de: wie Literaturverzeichnis
es: Como la bibliografía
fr: Selon les règles de "Bibliographie"
it: come indice bibliografico
pl: Formatuj używając zestawu reguł "Bibliografia"
pt: como bibliografia

# PlaceholderParams_BibOnly
source: Add to bibliography only
de: Nur im Literaturverzeichnis
es: Solo en la bibliografía
fr: Ajouter seulement à la bibliographie
it: Solo nell'indice bilbiografico
pl: Dodaj tylko do bibliografii
pt: Somente na bibliografia

# PlaceholderParams_FootCit
source: Format using "Footnote" rule set
de: wie Fußnote
es: como nota al pie
fr: Selon les règles de "Note de bas de page"
it: come nota a piè di pagina
pl: Formatuj używając zestawu reguł "Przypis dolny"
pt: como nota de rodapé

# PlaceholderParams_NoBib
source: Do not add to bibliography
de: Nicht im Literaturverzeichnis
es: No añadir a la bibliografía
fr: Ne pas ajouter à la bibliographie
it: Non nell'indice bilbiografico
pl: Nie dodawaj do bibliografii
pt: Não na bibliografia

# PlaceholderParams_NoPar
source: No parentheses
de: Keine Klammern
es: Sin paréntesis
fr: Pas de parenthèses
it: Senza parentesi
pl: Bez nawiasów
pt: Sem parênteses

# PlaceholderParams_NumberingTypeMenu
source: Numbering type:
de: Seitenzahlen-Typ:
es: Tipo de numeración de páginas:
fr: Type de numérotation :
it: Tipo di numerazione:
pl: Typ numeracji:
pt: Tipo de numeração de páginas:

# PlaceholderParams_NumeralSystemMenu
source: Numeral system:
de: Zahlensystem:
es: Estilo de los números:
fr: Système numéral :
it: Numerazione:
pl: System liczbowy
pt: Sistema de numeração:

# PlaceholderParams_PageRange
source: Page range:
de: Seiten von–bis:
es: Páginas de–a:
fr: Classement des pages :
it: Pagine da–a:
pl: Zakres stron:
pt: Páginas de–a:

# PlaceholderParams_PersonOnly
source: Person only
de: Nur Person
es: Solo la persona
fr: Seulement le nom
it: Solo persona
pl: Tylko osoba
pt: Somente pessoa

# PlaceholderParams_PersonOnly_Sample
source: (Person)
es: (persona)
fr: (Nom)
it: (Persona)
pl: (Osoba)
pt: (Pessoa)

# PlaceholderParams_PersonOnlyYearOnly
source: Person (Year)
de: Person (Jahr)
es: Persona (año)
fr: Nom (Année)
it: Persona (Anno)
pl: Osoba (Rok)
pt: Pessoa (ano)

# PlaceholderParams_TextCit
source: Format using "In-text citation" rule set
de: wie Nachweis im Text
es: Como referencia en el texto
fr: Selon les règles de "Citation dans le corps du texte"
it: come riferimento nel testo
pl: Formatuj używając zestawu reguł "Cytowanie w tekście"
pt: como referência no texto

# PlaceholderParams_YearOnly
source: Year only
de: Nur Jahr
es: Solo el año
fr: Seulement l'année
it: Solo anno
pl: Tylko rok
pt: Somente ano

# PlaceholderParams_YearOnly_Sample
source: (Year)
de: (Jahr)
es: (año)
fr: (Année)
it: (Anno)
pl: (Rok)
pt: (Ano)

# PublicationPane_BibOnlyPlaceholder
source: Not shown because "Add to bibliography only" is selected
de: Keine Ausgabe - Option "Nur im Literaturverzeichnis" eingestellt
es: No se puede mostrar porque está seleccionada la opción "Solo en la bibliografía"
fr: Non affiché car "Ajouter à la bibliographie seulement" est sélectionné
it: Nessun output perché è attiva l'opzione "Solo nell'indice bilbiografico"
pl: Nie pokazono ponieważ zaznaczono "Dodaj tylko do bibliografii"
pt: Sem configuração da opção de exibição "Somente na bibliografia"

# PublicationPane_ChapterItem_KnowledgeItems
source: Knowledge items
de: Wissenselemente
es: Elementos de conocimiento
fr: Eléments de connaissance
it: Elementi di conoscenza
pl: Elementy wiedzy
pt: Itens de conhecimento

# PublicationPane_ChapterItem_References
source: References
de: Titel
es: Títulos
fr: Références
it: Titoli
pl: Tytuły
pt: Títulos

# PublicationPane_ConfirmDeletePlaceholderEntryMsg
source: Are you sure you want to remove the reference from the citation?
de: Möchten Sie den Titel wirklich entfernen?
es: ¿Desea realmente eliminar este título?
fr: Etes-vous certain de vouloir supprimer la référence de la citation ?
it: Cancellare davvero il titolo?
pl: Czy na pewno chcesz usunąć tytuł z cytowania?
pt: Você quer realmente remover o título?

# PublicationPane_ContextMenu_ArrangeByCategories
source: By categories
de: Nach Kategorien
es: Por categorías
fr: Par catégories
it: Secondo categorie
pl: Według kategorii
pt: Por categorias

# PublicationPane_ContextMenu_ArrangeByKeywords
source: By keywords
de: Nach Schlagwörtern
es: Por palabras clave
fr: Par mots clés
it: Secondo parole chiave
pl: Według słów kluczowych
pt: Por palavras-chave

# PublicationPane_EntityLink_Active
source: This reference is linked.
de: Dieser Titel verweist auf:
es: Este título hace referencia a:
fr: Cette référence est liée.
it: Questo titolo rimanda a:
pl: Ten tytuł jest odniesieniem.
pt: Este título está vinculado a:

# PublicationPane_EntityLink_Passive
source: This reference is linked.
de: Auf diesen Titel wird verwiesen:
es: Se hace referencia a este título:
fr: Cette référence est liée.
it: Esiste un rimando a questo titolo:
pl: Ten tytuł jest odniesieniem.
pt: Este título é uma referência de:

# PublicationPane_FilterTextBox_KnowledgeItems
source: Search knowledge items… (Shift +F8)
de: Wissenselemente durchsuchen…(Umschalt+F8)
es: Buscar en los elementos de conocimiento… (Mayús+F8)
fr: Parcourir les éléments de connaissance…(Maj+F8)
it: Cerca negli elementi di conoscenza…(Shift+F8)
pl: Wyszukaj elementy wiedzy… (tabulator+F8)
pt: Pesquisar itens de conhecimento…(shift+F8)

# PublicationPane_FilterTextBox_References
source: Search references… (F8)
de: Titel durchsuchen…(F8)
es: Buscar en el título…(F8)
fr: Rechercher des références... (F8)
it: Ricerca titoli…(F8)
pl: Wyszukaj tytuły... (F8)
pt: Pesquisar títulos…(F8)

# PublicationPane_InfoControl_CitaviIsRunningNoProjectsOpen
source: Citavi is running but no project is open. Open a project to insert quotations and citations into this document.
de: Citavi ist gestartet, aber es ist kein Projekt geöffnet. Öffnen Sie ein Projekt in Citavi um diesem Dokument Zitationen hinzuzufügen.
es: Citavi se ha iniciado, pero no hay ningún proyecto abierto. Abra un proyecto en Citavi para añadir referencias bibliográficas a este documento.
fr: Citavi est lancé mais aucun projet n'est ouvert. Ouvrez un projet pour insérer des citations dans ce document.
it: Citavi è avviato ma non c'è nessun progetto aperto. Per inserire citazioni in questo documento aprire un progetto.
pl: Citavi jest uruchomione, ale żaden projekt nie jest otwarty. Otwórz projekt, aby wstawić cytaty i cytowania do dokumentu.
pt: Citavi foi inicializado, mas nenhum projeto está aberto. Abrir um projeto no Citavi para adicionar citações neste documento.

# PublicationPane_InfoControl_CitaviIsRunningPublicationProjectFileNotFound
source: The project "{0}" used by this document could not be found.
de: Das Citavi-Projekt "{0}", das für die Zitationen in diesem Word-Dokument verwendet wird, konnte nicht gefunden werden.
es: No se ha podido encontrar el proyecto de Citavi "{0}" que se utiliza para las referencias bibliográficas de este documento de Word.
fr: Le projet "{0}" utilisé par ce document n'a pas pu être trouvé.
it: Impossibile trovare il progetto Citavi "{0}" utilizzato per le citazioni di questo documento Word.
pl: Projekt "{0}" z którego korzysta dokument nie może być znaleziony.
pt: Não foi possível localizar o projeto Citavi "{0}" usado para citações neste documento Word.

# PublicationPane_InfoControl_CitaviIsRunningPublicationProjectNotOpen
source: The project "{0}" used by this document is not open in Citavi.
de: Das Citavi-Projekt "{0}", das für die Zitationen in diesem Word-Dokument verwendet wird, ist nicht in Citavi geöffnet.
es: El proyecto de Citavi "{0}", que se utiliza para las referencias bibliográficas de este documento de Word, no está abierto en Citavi.
fr: Le projet "{0}" utilisé par ce document n'est pas ouvert dans Citavi.
it: Il progetto Citavi "{0}" utilizzato per le citazioni di questo documento Word non è aperto in Citavi.
pl: Projekt "{0}" wykorzystywany przez dokument nie jest otwarty w Citavi.
pt: O projeto Citavi "{0}" usado para citações neste documento Word não está aberto no Citavi.

# PublicationPane_InfoControl_CitaviIsRunningWorkingProjectNoReferences
source: The current Citavi project does not contain any references.
de: Das aktuelle Citavi Projekt enthält keine Titel.
es: El presente proyecto de Citavi no contiene ningún título.
fr: Le projet Citavi en cours ne contient pas de référence.
it: Il progetto Citavi corrente non contiene titoli.
pl: Obecny projekt Citavi nie zawiera żadnych tytułów.
pt: O projeto Citavi existente não contém títulos.

# PublicationPane_InfoControl_CitaviNotRunningNoPublicationProject
source: Citavi is not running. Start it and open a project to insert quotations and citations into this document.
de: Citavi ist zurzeit nicht gestartet. Öffnen Sie ein Projekt in Citavi, um diesem Dokument Zitationen hinzuzufügen.
es: Citavi no está activo en este momento. Abra un proyecto en Citavi para poder añadir referencias bibliográficas a este documento.
fr: Citavi n'est pas ouvert. Démarrez-le et ouvrez un projet pour insérer des citations dans ce document.
it: Citavi non è avviato. Per inserire citazioni in questo documento avviare Citavi e aprire un progetto.
pl: Citavi nie jest uruchomiony. Uruchom Citavi i otwórz projekt, aby wstawić cytaty i cytowania do dokumentu.
pt: Citavi não está em execução. Abrir um projeto no Citavi para adicionar citações neste documento.

# PublicationPane_InfoControl_OpenProject
source: Open project…
de: Ein Projekt öffnen…
es: Abrir un proyecto…
fr: Ouverture du projet...
it: Apri un progetto…
pl: Otwórz projekt...
pt: Abrir um projeto…

# PublicationPane_InfoControl_OpenProject_Progress
source: Opening {0}…
de: {0} wird geladen…
es: {0} se está cargando…
fr: Ouverture {0}...
it: {0} caricamento in corso…
pl: Otwieranie {0}...
pt: carregando {0}…

# PublicationPane_InTextCitationSortOrderInfo
source: This multiple citation is sorted internally by "{0}" as defined in the citation style. The order set here will only apply when using a citation style that sorts multiple citations "In the order cited".
de: Dieser Mehrfachnachweis wird im Word-Dokument gemäss der Option "{0}" sortiert, die im Zitationsstil definiert ist. Die Reihenfolge der Nachweise kann hier nur angepasst werden, wenn im Zitationsstil die Option "Reihenfolge der Zitierung" eingestellt ist.
es: Esta referencia múltiple se ordenará en el documento de Word en función de cómo se haya configurado la opción "{0}" en el estilo de cita. El orden de las referencias solo se puede modificar aquí si está activada la opción "Orden de las citas" en el estilo de cita.
fr: Cette citation multiple est triée de façon interne par "{0}" comme défini par le style de citation. L'ordre d'affichage ici ne sera appliqué que si le style de citation utilisé trie les citations multiple "Dans l'ordre cité".
it: Questo riferimento multiplo sarà ordinato nel documento Word in base all'opzione "{0}" definita nello stile di citazione. L'ordine dei riferimenti si potrà modificare solo se nello stile di citazione è impostata l'opzione "Ordine della citazione".
pl: Wielocytowanie jest sortowane wewnętrznie według "{0}" zgodnie z definicją stylu cytowania. Ustawiony tutaj porządek zostanie użyty tylko gdy używany jest styl cytowania, który sortuje wielocytaty "W porządku cytowania".
pt: Esta referência múltipla é classificada no documento Word conforme a opção "{0}" definida no estilo de citação. A ordem das referências pode ser aplicada aqui somente se a opção "Ordem da citação" estiver configurada no estilo de citação.

# PublicationPane_MenuItem_EditKnowledgeItem
source: Edit in Citavi
de: Wissenselement in Citavi bearbeiten
es: Editar el elemento de conocimiento en Citavi
fr: Modifier dans Citavi
it: Modifica elemento di conoscenza in Citavi
pl: Edytuj w Citavi
pt: Editar item de conhecimento no Citavi

# PublicationPane_MenuItem_EditReference
source: Edit in Citavi
de: Titel in Citavi bearbeiten
es: Editar el título en Citavi
fr: Modifier dans Citavi
it: Modifica titolo in Citavi
pl: Edytuj w Citavi
pt: Editar título no Citavi

# PublicationPane_MenuItem_InsertKeyword
source: Insert
de: Schlagwort einfügen
es: Insertar palabra clave
fr: Insérer
it: Inserisci parola chiave
pl: Wstaw słowo kluczowe
pt: Inserir palavra-chave

# PublicationPane_MenuItem_InsertKnowledgeItem
source: Insert
de: Wissenselement einfügen
es: Insertar elemento de conocimiento
fr: Insérer
it: Inserisci elemento di conoscenza
pl: Wstaw element wiedzy
pt: Inserir item de conhecimento

# PublicationPane_MenuItem_InsertPlaceholderLocation
source: Placement
de: Einfügeposition
es: Posición de inserción
it: Posizione di inserimento
pl: Położenie
pt: Posição de inserção

# PublicationPane_MenuItem_InsertReference
source: Insert
de: Titel einfügen
es: Insertar título
fr: Insérer
it: Inserisci titolo
pl: Wstaw
pt: Inserir título

# PublicationPane_MenuItem_InsertReferenceWithOptions
source: Insert as
de: Schnell einfügen
es: Inserción rápida
fr: Insérer en tant que
it: Inserimento rapido
pl: Szybkie wstawianie
pt: Inserir rápido

# PublicationPane_MenuItem_InsertWithOptions
source: Insert advanced
de: Mit Optionen einfügen
es: Insertar con opciones
fr: Insertion avancée
it: Inserisci con opzioni
pl: Wstaw zaawansowane
pt: Inserir com opções

# PublicationPane_MultipleEntryPlaceholder
source: Multiple citation
de: Mehrfachnachweis
es: Referencia múltiple
fr: Citation multiple
it: Riferimento multiplo
pl: Wielocytowanie
pt: Referência múltipla

# PublicationPane_NoCategoryAssigned
source: No categories
de: Ohne Kategorie
es: Sin categoría
fr: Aucune catégorie
it: Senza categoria
pl: Brak kategorii
pt: Sem categoria

# PublicationPane_NoKeywordAssigned
source: No keywords
de: Ohne Schlagwort
es: Sin palabra clave
fr: Pas de mot clé
it: Senza parola chiave
pl: Brak słów kluczowych
pt: Sem palavra-chave

# PublicationPane_NoKnowledgeItems
source: The current project does not contain any knowledge items.
de: Das aktuelle Citavi-Projekt enthält keine Wissenselemente (Gedanken und Zitate).
es: El presente proyecto de Citavi no contiene ningún elemento de conocimiento (ideas y citas).
fr: Le projet en cours ne contient pas d'élément de connaissance.
it: Il progetto Citavi corrente non contiene elementi di conoscenza (idee e citazioni).
pl: Bieżący projekt nie zawiera żadnych elementów wiedzy.
pt: O projeto Citavi existente não contém itens de conhecimento (ideias e citações).

# PublicationPane_NoReferencesInProject
source: The current Citavi project does not contain any references.
de: Das aktuelle Citavi-Projekt enthält keine Titel.
es: El presente proyecto de Citavi no contiene ningún título.
fr: Le projet Citavi en cours ne contient pas de référence.
it: Il progetto Citavi corrente non contiene titoli.
pl: Obecny projekt Citavi nie zawiera żadnych tytułów.
pt: O projeto Citavi existente não contém títulos.

# PublicationPane_RuleSet
source: Rule set
de: Regelset
es: Conjunto de normas
fr: Jeu de règles
it: Set di regole
pl: Zestaw reguł
pt: Conjunto de regras

# PublicationPane_TabPage_Citations
source: Citations
de: Nachweise
es: Referencias
it: Riferimenti
pl: Cytowania
pt: Referências

# PublicationPane_TabPage_KnowlegeItems
source: Knowledge
de: Wissen
es: Conocimiento
fr: Connaissance
it: Sapere
pl: Wiedza
pt: Conhecimento

# PublicationPane_TabPage_Live
source: Chapters
de: Kapitel
es: Capítulos
fr: Chapitres
it: Capitoli
pl: Rozdziały
pt: Capítulos

# PublicationPane_TabPage_References
source: References
de: Titel
es: Títulos
fr: Références
it: Titoli
pl: Tytuły
pt: Títulos

# PublicationPane_ToolStrip_AddTask
source: Add task to reference: {0}
de: Titel Aufgabe zuweisen: {0}
es: Asignar una tarea a un título: {0}
fr: Ajouter la tâche à la référence : {0}
it: Assegna compito al titolo: {0}
pl: Dodaj zadanie do tytułu: {0}
pt: Atribuir uma tarefa ao título: {0}
