Repository: luanly/Migration
Catalog: SwissAcademic.Resources/WordAddIn.*.resx
Languages: de, es, fr, it, pl, pt

# PublicationPane_ContextMenu_GoToPlaceholder
source: Show in document
de: Nachweis im Dokument anzeigen
es: Mostrar la referencia en el documento
fr: Afficher dans le document
it: Mostra riferimento nel documento
pl: Pokaż w dokumencie
pt: Mostrar referência no documento

# ProjectListControl_OpenProjectsLabel
source: Open projects:
de: Offene Projekte:
es: Proyectos abiertos:
fr: Projets ouverts :
it: Progetti aperti:
pl: Otwórz projekty:
pt: Projetos em aberto:

# ProjectListControl_RecentProjectsLabel
source: Recent projects:
de: Zuletzt verwendet:
es: Últimos proyectos utilizados:
fr: Projets récents :
it: Utilizzato più di recente:
pl: Ostatnie projekty:
pt: Recente:

# ProjectListControl_OpenOtherProjectLabel
source: Open other…
de: Anderes Projekt mit Dokument verknüpfen...
es: Abrir otro proyecto…
fr: Ouvrir autre...
it: Collega altro progetto al documento
pl: Otwórz inny...
pt: Vincular outro projeto com documento

# PublicationPane_InfoControl_ChangePublicationProjectLabel
source: Assign other…
de: Anderes Projekt verknüpfen…
es: Enlazar otro proyecto…
fr: Assigner autre...
it: Collega un altro progetto…
pl: Przypisz inne...
pt: Vincular outro projeto…

# PublicationPane_InfoControl_OpenPublicationProjectLabel
source: Open {0}
de: {0} öffnen
es: Abrir {0}
fr: Ouvrir {0}
it: Apri {0}
pl: Otwórz {0}
pt: abrir {0}

# PublicationPane_InfoControl_AssignProjectTitleLabel
source: Assign project to document
de: Projekt mit Dokument verknüpfen
es: Enlazar el proyecto con el documento
fr: Assigner un projet à un document
it: Collega il progetto al documento
pl: Przypisz projekt do dokumentu
pt: Vincular projeto com documento

# ProjectListControl_AssignedProjectLabel
source: Assigned:
de: Zugeordnet:
es: Asignado:
fr: Assigné :
it: Assegnati:
pl: Przypisane:
pt: Atribuído:

# ProjectListControl_AssignOtherProjectLabel
source: Assign other…
de: Anderes Projekt verknüpfen…
es: Enlazar otro proyecto…
fr: Assigner autre...
it: Collega un altro progetto…
pl: Przypisz inne...
pt: Vincular outro projeto…

# ProjectListControl_OpenProjectLabel
source: Open "{0}"
de: "{0}" öffnen
es: Abrir "{0}"
fr: Ouvrir "{0}"
it: Apri "{0}"
pl: Otwórz "{0}"
pt: "{0}" abrir

# ProjectListControl_AssignedProjectInfoLabel
source: This document uses the project "{0}".
de: Dieses Dokument ist verknüpft mit "{0}"
es: Este documento está enlazado con
fr: Ce document utilise le projet "{0}".
it: Questo documento è collegato a "{0}"
pl: Ten dokument korzysta z projektu "{0}".
pt: Este documento está vinculado com "{0}"

# PublicationPane_InfoControl_OpenAssignedProjectTitleLabel
source: Open assigned project
de: Zugeordnetes Projekt öffnen
es: Abrir el proyecto asignado
fr: Ouvrir le projet assigné
it: Apri progetto assegnato
pl: Otwórz przypisany projekt
pt: Abrir projeto atribuído

# PlaceholderEntryError_NoReferenceAssigned
source: Assigned reference not found
de: Zugeordneter Titel nicht gefunden
es: No se ha encontrado el título asignado
fr: Référence assignée non trouvée
it: Titolo assegnato non trovato
pl: Nie znaleziono przypisanego tytułu
pt: Título atribuído não foi localizado

# PublicationPane_InfoControl_CancelAssignProjectLabel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
pl: Anuluj
pt: Cancelar

# PublicationPane_MenuItem_EditCategory
source: Edit in Citavi
de: Kategorie in Citavi bearbeiten
es: Editar la categoría en Citavi
fr: Modifier dans Citavi
it: Modifica categoria in Citavi
pl: Edytuj w Citavi
pt: Editar categoria no Citavi

# PublicationPane_MenuItem_EditKeyword
source: Edit in Citavi
de: Schlagwort in Citavi bearbeiten
es: Editar la palabra clave en Citavi
fr: Modifier dans Citavi
it: Modifica parola chiave in Citavi
pl: Edytuj w Citavi
pt: Editar palavra-chave no Citavi

# PublicationPane_NoResults
source: No results matched the search term "{0}".
de: Ihre Suche nach "{0}" ergab leider keine Treffer.
es: No se ha encontrado ningún resultado que se ajuste a sus criterios de búsqueda "{0}".
fr: Aucun résultat correspondant au critère de recherche "{0}".
it: La ricerca di "{0}" non ha prodotto risultati.
pl: Brak wyników dla wyszukiwanego terminu "{0}".
pt: Não existem resultados para pesquisa por "{0}".

# Ribbon_About
source: About
de: Über Citavi
es: Acerca de Citavi
fr: A propos
it: A proposito di Citavi
pl: O programie
pt: Sobre o Citavi

# Ribbon_ChangeCitationStyle
source: Add citation style…
de: Zitationsstil hinzufügen…
es: Añadir estilo de cita…
fr: Ajouter un style de citation...
it: Aggiungi stile di citazione…
pl: Dodaj styl cytowania
pt: Adicionar estilo de citação…

# Ribbon_CitationsSaveAsPlainText
source: Save a copy as static text…
de: Citavi-Felder in Text umwandeln
es: Convertir en texto los campos de Citavi
fr: Enregistrer une copie en tant que texte statique...
it: Converti i campi Citavi in testo
pl: Zapisz kopię jako statyczny tekst...
pt: Converter campos Citavi em texto

# Ribbon_CitationStyleDropDown
source: Citation style:
de: Zitationsstil:
es: Estilo de cita:
fr: Style de citation :
it: Stile di citazione:
pl: Styl cytowania:
pt: Estilo de citação:

# Ribbon_ConvertCitaviTaggedCitations
source: Convert Citavi placeholders to fields
de: Citavi-{Platzhalter} in Citavi-Felder konvertieren
es: Convertir en campos de Citavi los {marcadores}
fr: Convertir les marque-titres Citavi en champs
it: Converti i {segnaposti} Citavi in campi Citavi
pl: Konwertuj symbole zastępcze Citavi do pól
pt: Converter {marcadores} Citavi em campos Citavi

# Ribbon_ConvertEndNoteCitations
source: Convert EndNote, Reference Manager, or RefWorks fields to Citavi fields
de: EndNote-, RefMan- oder RefWorks-Felder in Citavi-Felder umwandeln
es: Convertir los campos de EndNote, RefMan o RefWorks en campos de Citavi
fr: Convertir les champs EndNote, Reference Manager ou RefWorks en champs Citavi
it: Converti i campi EndNote, RefMan o RefWorks in campi Citavi
pl: Konwertuj pola EndNote, RefMan lub RefWorks na pola Citavi
pt: Converter os campos EndNote, RefMan ou RefWorks para campos Citavi

# Ribbon_ConvertMenu
source: Convert
de: Umwandeln
es: Convertir
fr: Convertir
it: Converti
pl: Konwertuj
pt: Converter

# Ribbon_CopyReferencesToCitaviProject
source: Copy references from document to Citavi project
de: Nachweise in das aktuelle Projekt kopieren
es: Copiar las referencias al presente proyecto
fr: Copier les références du document vers Citavi
it: Copia i riferimenti nel progetto corrente
pl: Kopiuj tytuły z dokumentu do projektu Citavi
pt: Copiar as referências no documento para o projeto

# Ribbon_DocumentGroup
source: Document
de: Dokument
es: Documento
it: Documento
pl: Dokument
pt: Documento

# Ribbon_HelpGroup
source: Help
de: Hilfe
es: Ayuda
fr: Aide
it: Supporto
pl: Pomoc
pt: Ajuda

# Ribbon_Manual
source: Manual
de: Handbuch
fr: Manuel
it: Manuale
pl: Podręcznik

# Ribbon_OpenAndChangeProject
source: Assign other…
de: Anderes Projekt verknüpfen…
es: Enlazar otro proyecto…
fr: Assigner autre...
it: Collega un altro progetto…
pl: Przypisz inne...
pt: Vincular outro projeto…

# Ribbon_ProjectList
source: Project:
de: Projekt:
es: Proyecto:
fr: Projet :
it: Progetto:
pl: Projekt:
pt: Projeto:

# Ribbon_PublicationPaneButton
source: Citavi pane
de: Aufgabenbereich
es: Panel de tareas
fr: Volet Citavi
it: Pannello Citavi
pl: Panel Citavi
pt: Painel de Citavi

# Ribbon_RefreshPublication
source: Refresh
de: Aktualisieren
es: Refrescar
fr: Rafraîchir
it: Aggiorna
pl: Odśwież
pt: Atualizar

# Ribbon_ShowGroup
source: Show
de: Ansicht
es: Vista
fr: Afficher
it: Visualizza
pl: Pokaż
pt: Exibição

# Ribbon_Support
source: Support
es: Asistencia técnica
it: Supporto
pl: Wsparcie techniczne
pt: Suporte

# Ribbon_DocumentGroupDialogBoxLauncher
source: Options
de: Optionen
es: Opciones
it: Opzioni
pl: Opcje
pt: Opções

# DocumentOptionsDialog_Text
source: Document Options: {0}
de: Dokument-Einstellungen: {0}
es: Configuración del documento: {0}
fr: Options du document : {0}
it: Impostazioni documento: {0}
pl: Opcje dokumentu: {0}
pt: Configurações de documento: {0}

# WordStyle_None
source: (Merge formatting)
de: (Formatierung zusammenführen)
es: (fusionar formatos)
fr: (Fusionner la mise en forme)
it: (Unifica formattazione)
pl: (Scal formatowanie)
pt: (reunir formatação)

# PlaceholderParams_Prefix
source: Prefix:
de: Präfix:
es: Prefijo:
fr: Préfixe :
it: Prefisso:
pl: Przedrostek:
pt: Prefixo:

# PlaceholderParams_Suffix
source: Suffix:
es: Sufijo:
fr: Suffixe :
it: Suffisso:
pl: Przyrostek:
pt: Sufixo:

# PublicationPane_ContextMenu_QuickInsert
source: Quick insert
de: Schnell einfügen
es: Inserción rápida
fr: Insertion rapide
it: Inserimento rapido
pl: Szybkie wstawianie
pt: Inserir rápido

# PublicationPane_MenuItem_Insert
source: Insert
de: Einfügen
es: Insertar
fr: Insérer
it: Inserisci
pl: Wstaw
pt: Inserir

# PublicationPane_ToolStrip_CollapseAllCategories
source: Collapse all
de: Nur die Hauptkategorien anzeigen
es: Mostrar solo las categorías principales
fr: Réduire tout
it: Mostra solo le categorie principali
pl: Zwiń wszystko
pt: Mostrar somente as categorias principais

# PublicationPane_ToolStrip_ExpandAllCategories
source: Expand all
de: Alle Kategorien anzeigen
es: Mostrar todas las categorías
fr: Développer tout
it: Mostra tutte le categorie
pl: Rozwiń wszystko
pt: Mostrar todas as categorias

# PublicationPane_ToolStrip_CollapseAllKeywords
source: Collapse all
de: Nur Schlagwörter anzeigen
es: Mostrar solo las palabras clave
fr: Réduire tout
it: Mostra solo parole chiave
pl: Zwiń wszystko
pt: Mostrar somente palavras-chave

# PublicationPane_ToolStrip_ExpandAllKeywords
source: Expand all
de: Schlagwörter und Titel anzeigen
es: Mostrar palabras clave y títulos
fr: Développer tout
it: Mostra parole chiave e titoli
pl: Rozwiń wszystko
pt: Mostrar palavras-chave e títulos

# PublicationPane_ToolStrip_InsertButtonTooltip_Category
source: Inserts the selected category into the document. You can also double-click a category to insert it.
de: Fügt die ausgewählte Kategorie in das Dokument ein. Sie können auch auf die Kategorie doppelklicken, um sie einzufügen.
es: Añade al documento la categoría seleccionada. También puede añadir la categoría haciendo doble clic sobre la misma.
fr: Insère la catégorie sélectionnée dans le document. Vous pouvez aussi double-cliquer sur une catégorie pour l'insérer.
it: Inserisci la categoria selezionata nel documento. Per inserirla farci doppio clic sopra.
pl: Wstaw wybraną kategorię do dokumentu. Możesz także wstawić kategorię dwukrotnym kliknięciem.
pt: Insere a categoria selecionada no documento. Clicar duas vezes na categoria para inseri-la.

# PublicationPane_ToolStrip_InsertButtonTooltip_Keyword
source: Inserts the selected keyword into the document. You can also double-click a keyword to insert it.
de: Fügt das ausgewählte Schlagwort in das Dokument ein. Sie können auch auf das Schlagwort doppelklicken, um es einzufügen.
es: Añade al documento la palabra clave seleccionada. También puede añadir la palabra clave haciendo doble clic sobre la misma.
fr: Insère le mot clé sélectionné dans le document. Vous pouvez aussi double-cliquer sur un mot clé pour l'insérer.
it: Inserisci la parola chiave selezionata nel documento. Per inserirla farci doppio clic sopra.
pl: Wstaw wybrane słowo kluczowe do dokumentu. Możesz także wstawić słowo kluczowe dwukrotnym kliknięciem.
pt: Insere a palavra-chave selecionada no documento. Clicar duas vezes na palavra-chave para inseri-la.

# PublicationPane_ToolStrip_InsertButtonTooltip_KnowledgeItem
source: Inserts the selected knowledge item into the document. You can also double-click a knowledge item to insert it.
de: Fügt das ausgewählte Wissenselement in das Dokument ein. Sie können auch auf das Wissenselement doppelklicken, um es einzufügen.
es: Añade al documento el elemento de conocimiento seleccionado. También puede añadir el elemento de conocimiento haciendo doble clic sobre el mismo.
fr: Insère l'élément de connaissance sélectionné dans le document. Vous pouvez aussi double-cliquer sur un élément de connaissance pour l'insérer.
it: Inserisci l'elemento di conoscenza selezionato nel documento. Per inserirlo farci doppio clic sopra.
pl: Wstaw wybrany element wiedzy do dokumentu. Element wiedzy można wprowadzić także dwukrotnym kliknięciem.
pt: Insere o item de conhecimento selecionado no documento. Clicar duas vezes no item de conhecimento para inseri-lo.

# PublicationPane_ToolStrip_InsertButtonTooltip_Reference
source: Inserts the selected reference into the document. You can also double-click a reference to insert it.
de: Fügt den oder die ausgewählten Titel in das Dokument ein. Sie können auch auf den Titel doppelklicken, um ihn einzufügen.
es: Añade al documento el o los títulos seleccionados. También puede añadir los títulos haciendo doble clic sobre los mismos.
fr: Insère la référence sélectionnée dans le document. Vous pouvez aussi double-cliquer sur une référence pour l'insérer.
it: Inserisci il titolo selezionato nel documento. Per inserirlo farci doppio clic sopra.
pl: Wstaw wybrany tytuł do dokumentu. Podwójne kliknięcie także wstawi tytuł.
pt: Insere o título ou os títulos no documento. Clicar duas vezes no título para inseri-la.

# PublicationStatisticForm_charsCountLabel
source: Characters (no spaces)
de: Zeichen (keine Leerzeichen)
es: Caracteres (sin espacios)
fr: Caractères (sans espace)
it: Caratteri (nessuno spazio vuoto)
pl: Znaki (bez spacji)
pt: Caracteres (sem espaços em branco)

# PublicationStatisticForm_charsCountWithSpacesLabel
source: Characters (with spaces)
de: Zeichen (mit Leerzeichen)
es: Caracteres (con espacios)
fr: Caractères (avec espaces)
it: Caratteri (con spazi vuoti)
pl: Znaki (ze spacjami)
pt: Caracteres (com espaços em branco)

# PublicationStatisticForm_includePublicationRangesCheckBox
source: Include citations and bibliography
de: Wörter und Zeichen in Quellennachweisen und Literaturverzeichnis mitzählen
es: Contar también las palabras y los caracteres de las listas de fuentes y de la bibliografía
fr: Inclure les citations et la bibliographie
it: Includi anche parole e caratteri nelle indicazioni delle fonti e nell'indice bilbiografico
pl: Zawiera cytowania i bibliografię
pt: Contar palavras e caracteres em referências fonte e bibliografia

# PublicationStatisticForm_quotedReferencesLabel
source: References cited
de: Zitierte Titel
es: Títulos citados
fr: Références citées
it: Titoli citati
pl: Tytuły cytowane
pt: Título citado

# PublicationStatisticForm_titleLabel
source: Document statistics
de: Statistik
es: Estadística
fr: Statistiques de document
it: Statistica
pl: Statystyka dokumentu
pt: Estatística

# PublicationStatisticForm_wordsCountlabel
source: Words
de: Wörter
es: Palabras
fr: Mots
it: Parole
pl: Słowa
pt: Palavras

# DocumentOptionsDialog_showDocumentStatisticLabel
source: Show document statistics…
de: Statistik anzeigen…
es: Mostrar estadística…
fr: Afficher les statistiques du document...
it: Mostra statistica…
pl: Pokaż statystykę dokumentu...
pt: Mostrar estatística…

# PreviewWarningMessage
source: This is a preview version of the Citavi Add-In for Word. This version should only be used for testing purposes. Unknown errors or changes to the program could make it impossible to insert additional citations or edit existing ones in this document.
de: Sie nutzen eine Preview-Version des Citavi Add-Ins für Word. Verwenden Sie diese Version ausschließlich zu Testzwecken. Bisher unentdeckte Fehler oder künftige Programmänderungen können dazu führen, dass Sie im aktuellen Word-Dokument keine weiteren Quellennachweise einfügen oder bestehende Nachweise ändern können.
es: Usted utiliza una versión de vista previa del complemento de Citavi para Word. Utilice esta versión solo para realizar comprobaciones. Si hay errores que no se han descubierto hasta ahora, o si se realizan cambios en el programa más adelante, es posible que no se puedan insertar más listas de fuentes en el presente documento de Word, ni modificar las referencias ya disponibles.
fr: Ceci est une prévisualisation de l'Add-in Citavi pour Word. Cette version ne doit être utilisée qu'à des fins de tests. Des erreurs inconnues ou des modifications apportées au programme peuvent rendre l'insertion de citations supplémentaires ou la modification de citations existantes impossibles dans le document.
it: Si sta utilizzando una versione preview del componente aggiuntivo Citavi per Word. Utilizzare questa versione esclusivamente come prova. Errori non ancora individuati o future modifiche al programma potrebbero impedire di inserire ulteriori indicazioni delle fonti o modificare riferimenti esistenti nel documento Word corrente.
pl: To jest próbna wersja Dodatka Citavi do Worda. Ta wersja powinna być używana jedynie do testowania. Nieznane błędy lub zmiany programu mogą spowodować wstawienie przypadkowych cytowań lub edytowanie istniejących już w dokumencie.
pt: Você está usando uma versão provisória do Citavi Add-In para Word. Usar esta versão somente para fins de teste. Erros desconhecidos ou alterações no programa podem fazer com que você não possa inserir referências fonte no documento Word existente ou alterar referências existentes.

# PublicationPanePreview_knowledgeItemFileIsNotAnUri
source: The address "{0}" is not a valid path or Internet address.
de: Die Adresse "{0}" ist kein gültiger Dateipfad und keine gültige Internetadresse.
es: La dirección "{0}" no es una ruta de archivo ni una dirección de Internet correcta.
fr: L'adresse "{0}" n'est pas un chemin d'accès ou une adresse internet valide.
it: L'indirizzo {0} non è ne' un percorso di file valido ne' un indirizzo internet valido.
pl: Adres "{0}" nie jest prawidłową ścieżką lub adresem internetowym.
pt: O endereço "{0}" não é um caminho de arquivo ou endereço de Internet válido.

# PublicationPanePreview_knowledgeItemHasNoFile
source: No files are linked to the knowledge item "{0}".
de: Mit dem Wissenselement "{0}" ist keine Datei verknüpft.
es: No hay ningún archivo enlazado al elemento de conocimiento "{0}".
fr: Aucun fichier n'est lié à l'élément de savoir "{0}".
it: Nessun file collegato con l'elemento di conoscenza "{0}".
pl: Żadne pliki nie są powiązane z elementem wiedzy "{0}".
pt: Nenhum arquivo está vinculado ao item de conhecimento "{0}".

# PublicationPanePreview_noValidBitmap
source: The file "{0}" cannot be displayed in the preview of the Add-In for Word.
de: Die Datei "{0}" kann in der Vorschau nicht angezeigt werden.
es: El archivo "{0}" no se puede mostrar en la vista previa.
fr: Le fichier "{0}" ne peut pas être affiché dans la visualisation de l'Add-in pour Word.
it: Impossibile mostrare il file "{0}" nell'anteprima.
pl: Plik "{0}" nie może być wyświetlony w podglądzie Dodatku do Worda.
pt: O arquivo "{0}" não pode ser mostrado na visualização.

# PublicationPanePreview_remoteUri
source: The address "{0}" cannot be displayed in the preview of the Add-In for Word.
de: Die Adresse "{0}" kann in der Vorschau nicht angezeigt werden.
es: La dirección "{0}" no se puede mostrar en la vista previa.
fr: L'adresse "{0}" ne peut pas être affichée dans la visualisation de l'Add-in pour Word.
it: Impossibile mostrare l'indirizzo "{0}" nell'anteprima.
pl: Adres "{0}" nie może być wyświetlony w podglądzie Dodatku do Worda.
pt: O endereço "{0}" não pode ser mostrado na visualização.

# CommandBar_ConvertToPlainText
source: Convert citation to static text
de: Nachweis in Text umwandeln
es: Convertir la referencia en texto
fr: Convertir la citation en texte statique
it: Converti il riferimento in testo
pl: Konwertuj cytowanie do statycznego tekstu
pt: Converter a citação no texto

# CommandBar_HidePublicationPane
source: Hide Citavi task pane
de: Aufgabenbereich ausblenden
es: Ocultar el panel de tareas
fr: Masquet le volet de tâches Citavi
it: Nascondi pannello compiti
pl: Ukryj panel zadań Citavi
pt: Ocultar painel de Citavi

# CommandBar_ShowPublicationPane
source: Show Citavi task pane
de: Aufgabenbereich einblenden
es: Mostrar el panel de tareas
fr: Afficher le volet de tâches Citavi
it: Mostra pannello compiti
pl: Pokaż terminarz zadań Citavi
pt: Mostrar painel de Citavi

# PublicationPane_ContextMenu_InsertLocation
source: Insert as:
de: Nachweis-Position:
es: Posición de la referencia:
fr: Insérer :
it: Posizione riferimento:
pl: Wstaw jako:
pt: Posição de referência:

# PublicationPane_ChapterWithNoChildren
source: (This category is not assigned to any reference or knowledge item.)
de: (Dieser Kategorie sind keine Titel und keine Wissenselement zugeordnet.)
es: (A esta categoría no se han asignado titulos ni elementos de conocimiento.)
fr: (Cette catégorie n'est assignée à aucune référence ou élément de connaissance.)
it: (A questa categoria non è assegnato nessun titolo o elemento di conoscenza.)
pl: (Ta kategoria nie jest przypisana do żadnego tytułu lub elementu wiedzy.)
pt: (Títulos e itens de conhecimento não foram atribuídos à esta categoria.)

# CopyToProjectDialog_allReferencesRadionButton
source: All references in this document that are not in the project
de: Alle Titel dieses Word-Dokuments, die im Projekt fehlen
es: Todos los títulos de este documento de Word que faltan en el proyecto
fr: Toutes les références dans ce document qui ne sont pas dans ce projet
it: Tutti i titoli di questo documento Word assenti nel progetto
pl: Wszystkie tytuły w tym dokumencie, których nie ma w projekcie
pt: Todos os títulos deste documento Word que não estão no projeto

# CopyToProjectDialog_questionLabel
source: Select the references you want to copy into the project:
de: Welche Titel möchten Sie in das Projekt kopieren?
es: ¿Qué títulos desea copiar al proyecto?
fr: Sélectionnez les références que vous voulez copier dans le projet :
it: Quali titoli sono da copiare nel progetto?
pl: Wybierz tytuł, który chcesz skopiować do projektu.
pt: Quais títulos você quer copiar no projeto?

# CopyToProjectDialog_selectedReferenceRadionButton
source: The selected reference
de: Nur diesen Titel
es: Solo este título
fr: La référence sélectionnée
it: Solo questo titolo
pl: Zaznaczony tytuł
pt: Somente este título

# CopyToProjectDialog_titleLabel
source: This reference is not in the current project. It is probably from another project. Copy the reference into the current project to edit it.
de: Dieser Titel fehlt im aktuellen Citavi-Projekt. Er stammt vermutlich aus einem anderen Projekt. Sie können den Titel in das Projekt kopieren, um ihn dort zu bearbeiten.
es: Este título no está incluido en el proyecto de Citavi actual; probablemente procede de otro proyecto. Puede copiar el título al proyecto si desea editarlo aquí.
fr: Cette référence n'est pas dans le projet en cours. Elle appartient probablement à un autre projet. Copiez la référence dans le projet en cours pour la modifier.
it: Questo titolo non è presente nel progetto Citavi corrente. Probabilmente proviene da un altro progetto. È possibile copiare il titolo nel progetto per modificarlo.
pl: Tego tytułu nie ma w bieżącym projekcie. Jest prawdopodobnie w innym. Skopiuj tytuł do bieżącego projektu, aby go edytować.
pt: Este título não está no projeto Citavi. Provavelmente ele é de outro projeto. Você pode copiar o título no projeto para editá-lo.

# EditKnowledgeItem_NotInProject
source: The knowledge item is not in the current project.
de: Das Wissenselement fehlt im aktuellen Projekt.
es: El elemento de conocimiento falta en el presente proyecto.
fr: L'élément de connaissant n'est pas dans le projet en cours.
it: L'elemento di conoscenza non è presente nel progetto corrente.
pl: Elementu wiedzy nie ma w bieżącym projekcie.
pt: O item de conhecimento não está no projeto existente.
