Repository: luanly/Migration
Catalog: SwissAcademic.Resources/WordAddIn.*.resx
Languages: de, es, fr, it, pl, pt

# OptionsDialog_travelingLibraryCheckBox
source: Save reference information in document
de: Titeldaten im Dokument speichern
es: Guardar los datos de título en el documento
fr: Sauvegarder les informations bibliographiques dans le document
it: Salva i dati del titolo nel documento
pl: Zapisz tytuły w dokumencie
pt: Salvar os dados do título no documento

# KnowledgeItemPlaceholderTitle
source: Citavi knowledge item
de: Citavi Wissenselement
es: Elemento de conocimiento de Citavi
fr: Élément de connaissance
it: Elemento di conoscenza Citavi
pl: Element wiedzy Citavi
pt: Item de conhecimento Citavi

# KnowledgeItemListInfo
source: Click above in the <i>Search knowledge items</i> field to retrieve the desired knowledge item.
de: Klicken Sie oben in das Feld <i>Wissenselemente</i> suchen, um das gewünschte Wissenselement abzurufen.
es: Haga clic en el campo Buscar <i>elementos de conocimiento</i> para ver el elemento de conocimiento deseado.
fr: Cliquez en haut dans le champ <i>Rechercher éléments de connaissance</i> pour consulter l'élément de connaissance souhaité.
it: Clicca in alto nel campo Cerca <i>elementi di conoscenza</i> per visualizzare l'elemento di conoscenza desiderato.
pl: Kliknij w pole na górze <i>Szukaj elementów wiedzy</i>, aby pobrać odpowiedni element wiedzy.
pt: Clique acima no campo Buscar <i>itens de conhecimento</i> para consultar o item de conhecimento desejado.

# ReferencesListInfo
source: Click above in the <i>Search references</i> field to retrieve the desired reference.
de: Klicken Sie oben in das Feld <i>Titel</i> suchen, um den gewünschten Titel abzurufen.
es: Haga clic en el campo Buscar <i>títulos</i> para ver el título deseado.
fr: Cliquez en haut dans le champ <i>Rechercher références</i> pour consulter la référence souhaitée.
it: Clicca in alto nel campo Cerca <i>titoli</i> per visualizzare il titolo desiderato.
pl: Kliknij w pole na górze <i>Szukaj tytułów</i>, aby pobrać odpowiedni tytuł.
pt: Clique acima no campo Buscar <i>título</i> para consultar o título desejado.

# Ribbon_ConvertCitaviPlaceholderFields
source: Convert fields from earlier Citavi versions
de: Nachweise aus älteren Citavi-Versionen konvertieren
es: Convertir referencias de versiones de Citavi antiguas
fr: Convertir les champs Citavi
it: Converti riferimenti di versioni precedenti di Citavi
pl: Konwertuj cytowania z wcześniejszych wersji Citavi
pt: Converter as referências de versões anteriores do Citavi

# Ribbon_ConvertPlaceholderLocationMenu
source: Change citation system
de: Nachweis-Position ändern
es: Modificar la posición de las referencias
fr: Modifier la position des références
it: Modifica la posizione dei riferimenti
pl: Zmień pozycję cytowania
pt: Alterar a posição das referências

# Ribbon_ConvertPlaceholderLocation_Footnote
source: Convert in-text citations to footnote citations
de: InText-Nachweise in Fußnoten-Nachweise umwandeln
es: Convertir las referencias en el texto en notas al pie
fr: Transformer les références dans le texte en références dans les notes de bas de page
it: Converti riferimenti nel testo in riferimenti a piè di pagina
pl: Konwertuj cytowanie w tekście na cytowanie w przypisie
pt: Converter as referências no texto em referências nas notas de rodapé

# Ribbon_ConvertPlaceholderLocation_InText
source: Convert footnote citations to in-text citations
de: Fußnoten-Nachweise in InText-Nachweise umwandeln
es: Convertir las notas al pie en referencias en el texto
fr: Transformer les références dans les notes de bas de page en références dans le texte
it: Converti riferimenti a piè di pagina in riferimenti nel testo
pl: Konwertuj cytowanie w przypisie na cytowanie w tekście
pt: Converter as referências nas notas de rodapé em referências no texto

# ConvertCitaviFieldsPlaceholder
source: This document contains Citavi fields created with an earlier version of Citavi. To continue working with the current Citavi Word Add-In you need to convert the fields to the current format. Do you want to convert the fields now?
de: Dieses Dokument enthält Nachweise von älteren Citavi Versionen. Um mit dem aktuellen Citavi Word Add-In weiterarbeiten zu können, müssen Sie die Nachweise in das aktuelle Format konvertieren. Möchten Sie die Nachweise jetzt konvertieren?
es: Este documento contiene referencias de versiones más antiguas de Citavi. Para poder seguir trabajando con el complemento para Word de Citavi actual debe convertir las referencias al formato actual. ¿Desea convertir las referencias ahora?
fr: Ce document contient des citations provenant de versions antérieures de Citavi. Pour pouvoir continuer à travailler avec l’actuel Add-In Word de Citavi, vous devez convertir les citations au format actuel. Voulez-vous convertir les citations ?
it: Questo documento contiene riferimenti di versioni precedenti di Citavi. Per poter continuare a lavorare con il componente aggiuntivo di Citavi per Word è necessario convertire i riferimenti nel formato corrente. Convertire i riferimenti adesso?
pl: Ten dokument zawiera cytowania zapisane we wcześniejszej wersji Citavi. Aby dalej pracować z aktualnym dodatkiem Citavi do Worda, należy skonwertować cytowania na aktualny format. Czy chcesz skonwertować cytowania teraz?
pt: Este documento contém referências de outras versões anteriores do Citavi. Para poder trabalhar com o Citavi Word Add-In atual, você deverá converter as referências para o formato atual. Você quer converter as referências agora?

# DocumentFromNewerWAIVersion
source: This document was created with a later Citavi version and cannot be edited with this Citavi version.
de: Dieses Dokument wurde mit einer neueren Citavi-Version erstellt und kann mit dieser Citavi-Version nicht bearbeitet werden.
es: Este documento se ha creado con una versión más reciente de Citavi y no se puede editar con esta versión del programa.
fr: Ce document a été créé avec une version plus récente de Citavi et ne peut pas être modifié avec votre version de Citavi.
it: Questo documento è stato creato con una versione più recente di Citavi e non può essere modificato con questa versione del programma
pl: Ten dokument został utworzony za pomocą nowszej wersji programu Citavi i nie może być edytowany za pomocą tej wersji.
pt: Este documento foi gerado com uma nova versão do Citavi e não pode ser editado com esta versão do Citavi.

# OptionsDialog_copyKnowledgeItemsLayoutLabel
source: Quote knowledge items as:
de: Wissenselemente zitieren:
es: Citar elementos de conocimiento:
fr: Citer les éléments de connaissance en tant que :
it: Cita elementi di conoscenza:
pl: Cytuj elementy wiedzy jako:
pt: Citar itens de conhecimento:

# OpenLegacyProjectWarning
source: This document was created with a previous version of Citavi. Do you want to start Citavi 6 to convert all Citavi fields to the new format?
de: Dieses Dokument wurde mit einer älteren Citavi-Version erstellt. Möchten Sie nun Citavi 6 starten, um die Nachweise in das neue Format zu konvertieren?
es: Este documento fue creado con una versión más antigua de Citavi. ¿Quiere abrir ahora Citavi 6 para convertir las referencias al nuevo formato?
fr: Ce document a été créé avec une version antérieure de Citavi. Souhaitez-vous démarrer Citavi 6 maintenant afin de convertir les citations au nouveau format ?
it: Questo documento è stato creato con una versione precedente di Citavi. Avviare Citavi per convertire i riferimenti nel nuovo formato?
pl: Niniejszy dokument utworzono przy użyciu starszej wersji programu Citavi. Czy chcesz teraz uruchomić Citavi 6, aby przekonwertować potwierdzenia do nowego formatu?
pt: Este documento foi criado com uma versão anterior do Citavi. Você quer iniciar o Citavi 6 agora para converter as referências ao novo formato?

# FieldShading
source: Show field shading:
de: Feldschattierung:
es: Sombreado de campo:
fr: Grisage des champs :
it: Ombreggiatura campo:
pl: Cieniowanie pola:
pt: Sombreamento de campo:

# WdFieldShading_Always
source: Always
de: Immer
es: Siempre
fr: Toujours
it: Sempre
pl: Zawsze
pt: Sempre

# WdFieldShading_Never
source: Never
de: Nie
es: Nunca
fr: Jamais
it: Mai
pl: Nigdy
pt: Nunca

# WdFieldShading_Selected
source: When selected
de: Wenn ausgewählt
es: Si se ha seleccionado
fr: Si sélectionné :
it: Se selezionato
pl: Tylko zaznaczone
pt: Se selecionado

# AddSectionBibliography
source: Insert chapter bibliography…
de: Kapitel-Literaturverzeichnis einfügen…
es: Añadir bibliografía de capítulo...
fr: Ajouter une bibliographie de chapitre...
it: Inserisci indice bibliografico del capitolo...
pl: Dodaj bibliografię dla sekcji
pt: Inserir capítulo da bibliografia…

# EditSectionBibliography
source: Edit chapter bibliography…
de: Kapitel-Literaturverzeichnis bearbeiten…
es: Editar bibliografía de capítulo…
fr: Modifier la bibliographie de chapitre…
it: Modifica indice bibliografico del capitolo...
pl: Edytuj bibliografię sekcji
pt: Edir capítulo da bibliografia…

# SectionBibliographyDialog_text
source: Insert chapter bibliography
de: Kapitel-Literaturverzeichnisse
es: Bibliografías de capítulo
fr: Bibliographies de chapitres
it: Indici bibliografici dei capitoli
pl: Bibliografie sekcji
pt: Índices de capítulos da bibliografia

# SectionBibliographyDialog_titleLabel
source: Where do the citations for the chapter bibliography start?
de: Von welchem Startpunkt aus sollen die Titel für dieses Literaturverzeichnis gesammelt werden?
es: Seleccione el punto en que quiere que se empiecen a recopilar los títulos con que se va a elaborar esta bibliografía.
fr: Depuis quel point de départ les références doivent-elles être collectées pour cette bibliographie de chapitre ?
it: Da quale punto acquisire i titoli per questo indice bibliografico?
pl: Od którego miejsca zacząć gromadzić tytuły do tej bibliografii?
pt: A partir de qual ponto inicial o sistema deverá agrupar os títulos para esta bibliografia?

# SectionBibliographyType_Bookmark
source: Bookmark
de: Textmarke
es: Marcador
fr: Signet
it: Segnalibro
pl: Zakładka
pt: Marcador de texto

# SectionBibliographyType_Heading
source: Heading
de: Überschrift
es: Encabezado
fr: Titre
it: Intestazione
pl: Nagłówek
pt: Título

# SectionBibliography_CrossRefDeletedMsg
source: Error: The starting point of the Citavi chapter bibliography is undefined.
de: Fehler! Startpunkt des Citavi Kapitel-Literaturverzeichnisses ist nicht definiert.
es: Error. No se ha definido el punto de inicio para la bibliografía de capítulo de Citavi.
fr: Erreur ! Le point de départ de la bibliographie de chapitre dans Citavi n'est pas défini.
it: Errore! Il punto di inizio dell'indice bibliografico del capitolo non è definito.
pl: Błąd! Punkt początkowy bibliografii sekcji Citavi nie został określony.
pt: Erro! O ponto inicial do capítulo da bibliografia não está definido.

# SectionBibliography_CrossRefInvalidRangeMsg
source: Error: The starting point is invalid.
de: Fehler! Startpunkt-Textmarke ist ungültig.
es: Error. El marcador no es válido como punto de inicio.
fr: Erreur ! Le signet du point de départ n'est pas valable.
it: Errore! Il segnalibro indicante il punto di inizio non è valido.
pl: Błąd! Punkt początkowy zakładki jest nieaktualny.
pt: Erro! O ponto inicial do marcador de texto é inválido.

# SectionBibliographyDialog_sectionTypeLabel
source: Use:
de: Verweistyp:
es: Utilizar:
fr: Type de lien :
it: Tipo di rimando:
pl: Typ linku:
pt: Tipo de referência:

# DeleteSectionBibliography
source: Delete chapter bibliography
de: Kapitel-Literaturverzeichnis löschen
es: Borrar bibliografía de capítulo
fr: Supprimer la bibliographie de chapitre
it: Elimina indice bibliografico del capitolo
pl: Usuń bibliografię sekcji
pt: Apagar capítulo da bibliografia

# DeletePlaceholder
source: Delete citation
de: Nachweis löschen
es: Borrar referencia
fr: Supprimer la citation
it: Elimina riferimento
pl: Usuń cytowanie
pt: Apagar comprovante

# RepairDocumentMsgBoxText
source: The current document will be saved and then closed.
de: Das aktuelle Dokument wird nun gespeichert und dann geschlossen
es: El documento actual se guardará y se cerrará
fr: Le document actuel va être sauvegardé puis fermé.
it: Il corrente documento verrà salvato e poi chiuso
pl: Bieżący dokument zostanie teraz zapisany i zamknięty
pt: O documento atual será salvo agora e fechado em seguida.
